<!DOCTYPE html><html lang="de"><head><meta charset="utf-8"><!-- This website is powered by TYPO3 - inspiring people to share! TYPO3 is a free open source Content Management Framework initially created by Kasper Skaarhoj and licensed under GNU/GPL. TYPO3 is copyright 1998-2024 of Kasper Skaarhoj. Extensions are copyright of their respective owners. Information and contribution at https://typo3.org/ --><meta http-equiv="x-ua-compatible" content="IE=edge,chrome=1"/><meta name="generator" content="TYPO3 CMS"/><meta name="description" content="Informationen über den Datenschutz bei bbbserver.de"/><meta name="viewport" content="width=device-width, initial-scale=1.0, minimum-scale=1, maximum-scale=1.0, user-scalable=0"/><meta property="og:title" content="Datenschutz"/><meta property="og:description" content="Informationen über den Datenschutz bei bbbserver.de"/><meta property="og:type" content="website"/><meta property="og:image" content="https:///fileadmin/user_upload/bbb-server/bbb-server_header_klein.jpg"/><meta name="twitter:card" content="summary"/><meta name="twitter:title" content="Datenschutz"/><meta name="twitter:description" content="Informationen über den Datenschutz bei bbbserver.de"/><meta name="twitter:image" content="https:///fileadmin/user_upload/bbb-server/bbb-server_header_klein.jpg"/><meta name="format-detection" content="telephone=no"/><meta name="title" content="Datenschutz"/><link rel="stylesheet" type="text/css" href="/typo3temp/assets/compressed/merged-27d2af604143804624a3917846f6fe9a-min.css?1721223815" media="all"><script src="/typo3temp/assets/compressed/merged-e316364e50b29edf2f659a9a87c0dfcf-min.js?1677661089"></script><script src="/typo3conf/ext/j77_template/Resources/Public/JavaScript/CookieConsent/cookieconsent.min.js"></script><script src="/typo3conf/ext/j77_template/Resources/Public/JavaScript/CookieConsent/cookieconsent.init.BBB.js"></script><script src="/typo3conf/ext/j77_template/Resources/Public/JavaScript/headerScripts/jquery-3.1.1.min.js"></script><title>Datenschutz - Videokonferenzen aus Deutschland - bbbserver.de</title><link rel="shortcut icon" type="image/x-icon" href="/fileadmin/user_upload/bbb-server/favicon.svg"/><link rel="image_src" href="/fileadmin/user_upload/bbb-server/NEU_bbbserver_logo.svg"/><link rel="canonical" href="https://bbbserver.de/datenschutz"/><link rel="alternate" hreflang="de" href="https://bbbserver.de/datenschutz"/><link rel="alternate" hreflang="en" href="https://bbbserver.eu/data-privacy"/><link rel="alternate" hreflang="x-default" href="https://bbbserver.de/datenschutz"/></head><body><header class="visible" data-type="main"><div class="container content"><div class="container-fluid"><div class="row"><div class="col-xs-12 col-sm-12 col-md-12 col-lg-12 "><span class="menu-trigger menu-closed" id="mobile-menu"><i class="menu-trigger-bar top"></i><i class="menu-trigger-bar middle"></i><i class="menu-trigger-bar bottom"></i></span><nav id="main-nav"><figure class="logo"><a href="/"><img src="/fileadmin/user_upload/bbb-server/NEU_bbbserver_logo.svg" alt="bbbserver.de Logo" title="bbbserver.de Logo" class="logoImg"/><img src="/fileadmin/user_upload/bbb-server/NEU_bbbserver_logo.svg" alt="bbbserver.de Logo" title="bbbserver.de Logo" class="logoImgSmall"/></a></figure><div class="menu-container"><ul class="menu"><li class="langugage"><ul class="langmenu"><li><a href="/datenschutz" target="" hreflang="de-DE" title="de"><i class="flag-icon flag-icon-de"></i></a><ul><li><a href="https://bbbserver.eu/data-privacy" target="" hreflang="en-US" title="gb"><i class="flag-icon flag-icon-gb"></i></a></li></ul></li></ul></li><li><a href="/fuer-bildungseinrichtungen" target="" title="Für Bildungseinrichtungen">Für Bildungseinrichtungen</a></li><li><a href="/fuer-unternehmen" target="" title="Für Unternehmen">Für Unternehmen</a></li><li><a href="/fuer-behoerden" target="" title="Für Behörden">Für Behörden</a></li><li><a href="/preise" target="" title="Preise">Preise</a></li><li><a href="https://app.bbbserver.de" target="_blank" title="Login">Login</a></li><li><a href="https://app.bbbserver.de/registration" target="_blank" title="Kostenlos testen">Kostenlos testen</a></li></ul></div></nav></div></div></div></div></header><main data-type="main" class="page"><div id="c925" class="component imprint"><div class="imprint-top bg-gemstone"><div class="container content"><div class="row"><div class="col-xs-12 col-sm-12 col-md-12 col-lg-12 "><article class="story"><section><h1 class="align-center midnight second">Datenschutzerklärung</h1></section></article></div></div><div class="row"><div class="col-xs-12 col-sm-6 col-md-3 col-lg-3 "></div><div class="col-xs-12 col-sm-6 col-md-4 col-lg-4 "></div><div class="col-xs-12 col-sm-12 col-md-5 col-lg-5 "></div></div></div></div><div class="imprint-bottom"><div class="container content"><div class="row"><div class="col-xs-12 col-sm-12 col-md-12 col-lg-12 "></div></div></div></div></div><div id="c1064" class="container-fluid" style=""><div class="container content"><div class="row"><div data-index="0" class="col-xs-12 " ><h1> 1&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Vorwort </h1><p>Das Gesamtsystem &quot;bbbserver.de&quot; wird auf den beiden Hauptsdomains &quot;bbbserver.de&quot; (&uuml;berwiegend f&uuml;r Nutzer aus Deutschland) und &quot;bbbserver.eu&quot; (&uuml;berwiegend f&uuml;r Nutzer aus anderen L&auml;ndern) betrieben. Um das Dokument einfach und verst&auml;ndlich zu halten, verwendet dieses Dokument &uuml;berall nur &quot;bbbserver.de&quot;, wo es nicht zwingend technisch Notwendig ist, beide Domains zu nennen.</p><h2> 1.1&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Schutzebenen </h2><p>Das Gesamtsystem &quot;bbbserver.de&quot; teilt sich in drei Bereiche auf, welche in der nachfolgenden Datenschutzerkl&auml;rung gemeinsam als &quot;Webseite&quot; bezeichnet werden. F&uuml;r die Bereiche sehen wir in unserem Datenschutzkonzept unterschiedlichen Sicherheitsanforderungen vor. Die drei Bereiche umfassen:</p><p><span style="font-family:Symbol">&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span> Die <strong>Webseite</strong> (zu erkennen an den Domains &quot;bbbserver.de&quot; oder &quot;bbbserver.eu&quot;), auf der keine Registrierung m&ouml;glich ist und auf der keine personenbezogenen Daten in Form von Onlineformularen abgefragt werden </p><p><span style="font-family:Symbol">&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span> Das <strong>Plattform-System</strong> (zu erkennen an den Domains &quot;app.bbbserver.de&quot; oder &quot;app.bbbserver.eu&quot;), welches den Benutzerlogin uns s&auml;mtliche Programmfunktionen zur Verwaltung &amp; Bezahlung von Videokonferenzen anbietet </p><p><span style="font-family:Symbol">&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span> Die <strong>Videokonferenz-Server</strong> (zu erkennen an der Domain &quot;*.s.bbbserver.de&quot;) welche die konkreten Videokonferenzen und den damit verbundenen Datentransfer abwickeln </p><p>&nbsp;</p><p>In der vorgenannten Reihenfolge sieht unser Konzept aufsteigende Sicherheitsanforderungen f&uuml;r den Datenschutz vor.</p><p>&nbsp;</p><p><strong>Schutzlevel 1 (Webseite): </strong></p><p>Auf der Webseite wird f&uuml;r einen wirtschaftlichen Betrieb unserer Plattform die Einbindung von Google Ads, Facebook Pixel und LinkedIn Insight Tag zwingend ben&ouml;tigt, damit wir unsere Plattform bewerben k&ouml;nnen. Wir haben die Einbindung von Google Ads, Facebook Pixel und LinkedIn Insight Tag in unserer Webseite aber soweit wie m&ouml;glich eingeschr&auml;nkt. So werden die ben&ouml;tigten Scripte weitestgehend nur geladen, wenn ein Besucher auch wirklich &uuml;ber eine Werbung bei Google, Facebook oder LinkedIn auf unsere Webseite kommt. Wir erkennen dies an der URL und gehen davon aus, dass der Besucher die jeweiligen Datenschutzbedingungen kennt. Direkte Webseitenbesucher erhalten hingegen, wo m&ouml;glich, kein solches Skript. Die sich f&uuml;r uns daraus ergebenden Nachteile bei der Werbung und ggf. sogar in der Sichtbarkeit im Internet generell, nehmen wir zum Schutz unserer Benutzer in Kauf.</p><p>&nbsp;</p><p><strong>Schutzlevel 2 (Plattform-System): </strong></p><p>Auf dem Plattform-System &quot;app.bbbserver.de&quot; sind bis auf Kreditinstitute und Paypal f&uuml;r die Bezahlung keine weiteren externen Anbieter eingebunden. Da hier die Konferenzen geplant werden (der Name eine Konferenz oder eines Konferenzraums k&ouml;nnte Hinweise auf den Konferenzinhalt geben) und personenbezogene Daten verarbeitet werden (Name oder E-Mails von Moderatoren oder Konferenzteilnehmer) ist diese Ebene also mit erh&ouml;hten Sicherheitsanforderungen in Bezug auf den Datenschutz versehen.</p><p>&nbsp;</p><p><strong>Schutzlevel 3 (Video-Konferenzserver): </strong><br /> Das h&ouml;chste Schutzlevel liegt auf den Video-Konferenzservern selbst, welche keinerlei externe Dienste oder Benutzer-Tracking-Mechanismen eingebunden haben und zus&auml;tzlich durch spezielle Firewall-Techniken gesch&uuml;tzt sind. Diese Server werden von uns zur Datensparsamkeit eingestellt und sind komplett eigenst&auml;ndige Systeme, welche nur durch eine spezielle Schnittstelle durch unsere Plattform &quot;ferngesteuert&quot; werden, um Konferenzen bereitzustellen. Da aber nicht vollst&auml;ndig ausgeschlossen werden kann, dass BigBlueButton oder eine durch BBB genutzte Softwarekomponente auf den Videokonferenz-Servern doch Fehlermeldungen in Log-Dateien schreibt, zerst&ouml;ren wir s&auml;mtliche genutzten Videokonferenz-Server automatisiert nach ca. 24h mitsamt aller sich darauf befindlichen Daten. Eventuell von den Moderatoren erstellte Konferenz-Aufnahmen werden vorher von den Servern in eine gesicherte Datenablage kopiert.</p><p>Von selbst versteht sich, dass wir in allen Schutzebenen sehr kritisch mit datenschutzrelevanten Dingen und &auml;u&szlig;erst sparsam mit der Einbindung von externen Diensten umgegangen sind. So benutzen wir (in den Ebenen Webseite &amp; Plattform) ausschlie&szlig;lich Software, welche wir auf unseren eigenen Servern unter eigener Kontrolle halten k&ouml;nnen.</p><p>Aufforderung: Wir arbeiten stetig an der Verbesserung unserer Kunden- und Datensicherheit. Dennoch sind wir auch nur Menschen, die ggf. Fehler machen. Sollte Ihnen etwas auffallen, das uns entgangen ist, oder wo wir uns verbessern k&ouml;nnen, schreiben Sie uns bitte eine kurze E-Mail an support@bbbserver.de. Wir bedanken uns vorab!</p><h2> 1.2&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Vertr&auml;ge zur Auftragsdatenverarbeitung (ADV) </h2><p>Sie k&ouml;nnen nach der Registrierung in unserer Online-Oberfl&auml;che im Men&uuml;punkt &quot;Vertr&auml;ge -&gt; ADV-Vertrag&quot; einen ADV-Vertrag mit uns abschlie&szlig;en. Die von Ihnen ben&ouml;tigten Informationen geben Sie dabei ganz bequem ein.</p><p>Damit Sie sich schon vorab ein Bild von diesem Vertrag machen k&ouml;nnen, haben wir Ihnen hier ein Muster / Beispiel bereitgestellt:</p><p><a href="https://app.bbbserver.de/de/contract/data-processing/demo" style="color: #c11818; text-decoration: underline;" target="_blank">Muster-Vertrag &ouml;ffnen</a></p><p>Unser Muster-ADV reicht Ihnen nicht?<br /> Wir bitten zu verstehen, dass die juristische Pr&uuml;fung von individuellen ADV-Vertr&auml;gen sehr aufw&auml;ndig ist. Da uns Datenschutz wichtig ist, m&ouml;chten wir jeden Vertrag auf organisatorische Durchf&uuml;hrbarkeit und juristische Vollst&auml;ndigkeit pr&uuml;fen. Bei Tausenden von Kunden m&uuml;ssen wir darauf achten, dass wir kein &quot;Flickenteppich&quot; an Individualregelungen haben.<br /> Aus diesem Grund bieten wir individuelle Regelungen zur Auftragsdatenverarbeitung nicht f&uuml;r Kleinstkunden an, sondern erst ab einer monatlichen Abnahmemenge von ca. 10.000 Verbindungen.<br /><br /><u>Ausnahme:</u> Kirchliche Institutionen sind ggf. zur Unterzeichnung einer Zusatzvereinbarung (z.B. gem. DSG-EKD oder KDG) verpflichtet. Da wir bereits mit Institutionen aller gro&szlig;en Kirchen in Deutschland zusammenarbeiten, ist dies kein Problem. Senden Sie uns einfach eine entsprechende Anfrage. </p><h1> 2&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Datenschutz auf einen Blick </h1><p>Wir nehmen den Schutz Ihrer pers&ouml;nlichen Daten sehr ernst. Wir behandeln Ihre personenbezogenen Daten vertraulich und entsprechend der gesetzlichen Datenschutzvorschriften, sowie dieser Datenschutzerkl&auml;rung.</p><p>Wir weisen aber darauf hin, dass die Daten&uuml;bertragung im Internet (z. B. bei der Kommunikation per E-Mail) trotz alle Sicherheitsma&szlig;nahmen Sicherheitsl&uuml;cken aufweisen kann. Ein l&uuml;ckenloser Schutz der Daten vor dem Zugriff durch Dritte ist nicht m&ouml;glich.</p><p>&nbsp;</p><p>Wenn Sie diese Website benutzen, werden verschiedene personenbezogene Daten erhoben. Die folgenden Hinweise geben einen einfachen &Uuml;berblick dar&uuml;ber, was mit Ihren personenbezogenen Daten passiert, wenn Sie diese Website besuchen. Personenbezogene Daten sind alle Daten, mit denen Sie pers&ouml;nlich identifiziert werden k&ouml;nnen. Ausf&uuml;hrliche Informationen finden Sie weiter unten. Die vorliegende Datenschutzerkl&auml;rung erl&auml;utert, welche Daten wir erheben und wof&uuml;r wir sie nutzen. Sie erl&auml;utert auch, wie und zu welchem Zweck das geschieht.</p><p>&nbsp;</p><p>Wer ist verantwortlich f&uuml;r die Datenerfassung auf dieser Website?<br /> Die Datenverarbeitung auf dieser Website erfolgt durch den Websitebetreiber. Dessen Kontaktdaten k&ouml;nnen Sie dem Impressum dieser Website entnehmen.</p><p>&nbsp;</p><p>Wie erfassen wir Ihre Daten?<br /> Ihre Daten werden zum einen dadurch erhoben, dass Sie uns diese mitteilen. Hierbei kann es sich z. B. um Daten handeln, die Sie in ein Kontaktformular eingeben.</p><p>Andere Daten werden automatisch oder nach Ihrer Einwilligung beim Besuch der Website durch unsere IT-Systeme erfasst. Das sind vor allem technische Daten (z. B. Internetbrowser, Betriebssystem oder Uhrzeit des Seitenaufrufs). Die Erfassung dieser Daten erfolgt automatisch, sobald Sie diese Website betreten.</p><p>Beim Besuch dieser Website kann Ihr Surf-Verhalten statistisch ausgewertet werden. Das geschieht vor allem mit Cookies und mit sogenannten Analyseprogrammen.</p><p>Wof&uuml;r nutzen wir Ihre Daten?</p><p>Ein Teil der Daten wird erhoben, um eine fehlerfreie Bereitstellung der Website zu gew&auml;hrleisten. Andere Daten k&ouml;nnen zur Analyse Ihres Nutzerverhaltens verwendet werden.</p><p>Welche Rechte haben Sie bez&uuml;glich Ihrer Daten?</p><p>Sie haben jederzeit das Recht, unentgeltlich Auskunft &uuml;ber Herkunft, Empf&auml;nger und Zweck Ihrer gespeicherten personenbezogenen Daten zu erhalten. Sie haben au&szlig;erdem ein Recht, die Berichtigung oder L&ouml;schung dieser Daten zu verlangen. Wenn Sie eine Einwilligung zur Datenverarbeitung erteilt haben, k&ouml;nnen Sie diese Einwilligung jederzeit f&uuml;r die Zukunft widerrufen. Au&szlig;erdem haben Sie das Recht, unter bestimmten Umst&auml;nden die Einschr&auml;nkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen. Des Weiteren steht Ihnen ein Beschwerderecht bei der zust&auml;ndigen Aufsichtsbeh&ouml;rde zu.</p><p>Hierzu sowie zu weiteren Fragen zum Thema Datenschutz k&ouml;nnen Sie sich jederzeit unter der im Impressum angegebenen Adresse an uns wenden oder detailliert im Folgenden nachlesen.</p><h1> 3&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Hosting und Content Delivery Networks (CDN) </h1><p>Diese Website wird bei einem externen Dienstleister innerhalb Europas gehostet (Hoster). Die personenbezogenen Daten, die auf dieser Website erfasst werden, werden auf den Servern des Hosters gespeichert. Hierbei kann es sich v. a. um IP-Adressen, Kontaktanfragen, Meta- und Kommunikationsdaten, Vertragsdaten, Kontaktdaten, Namen, Webseitenzugriffe und sonstige Daten, die &uuml;ber eine Website generiert werden, handeln.</p><p>Der Einsatz des Hosters erfolgt zum Zwecke der Vertragserf&uuml;llung gegen&uuml;ber unseren potenziellen und bestehenden Kunden (Art. 6 Abs. 1 lit. b DSGVO) und im Interesse einer sicheren, schnellen und effizienten Bereitstellung unseres Online-Angebots durch einen professionellen Anbieter (Art. 6 Abs. 1 lit. f DSGVO).</p><p>Unser Hoster wird Ihre Daten nur insoweit verarbeiten, wie dies zur Erf&uuml;llung seiner Leistungspflichten erforderlich ist und unsere Weisungen in Bezug auf diese Daten befolgen.</p><p>Um die datenschutzkonforme Verarbeitung zu gew&auml;hrleisten, haben wir einen Vertrag &uuml;ber Auftragsverarbeitung mit unserem Hoster geschlossen.</p><h1> 4&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Pflichtinformationen </h1><h2> 4.1&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Verantwortliche Stelle </h2><p>Die verantwortliche Stelle f&uuml;r die Datenverarbeitung auf dieser Website ist:</p><p>invokable GmbH<br /> M&ouml;llersbaum 1<br /> 42477 Radevormwald<br /> Telefon: +49 2195 588 25 0<br /> E-Mail: info (at) invokable.gmbh</p><p>Verantwortliche Stelle ist die nat&uuml;rliche oder juristische Person, die allein oder gemeinsam mit anderen &uuml;ber die Zwecke und Mittel der Verarbeitung von personenbezogenen Daten (z. B. Namen, E-Mail-Adressen o. &Auml;.) entscheidet.</p><h2> 4.2&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Datenschutzbeauftragter </h2><p>Wir haben, wie gesetzlich vorgeschrieben, f&uuml;r unser Unternehmen einen Datenschutzbeauftragten bestellt.</p><p>KHBL Service- und Wirtschaftsgesellschaft mbH<br /> Altenberger-Dom-Stra&szlig;e 200<br /> 51467 Bergisch Gladbach<br /> Telefon: +49 2195 588 25 0<br /> E-Mail: datenschutz (at) invokable.gmbh</p><h2> 4.3&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Ihre Rechte </h2><h3> 4.3.1&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Widerruf Ihrer Einwilligung zur Datenverarbeitung </h3><p>Viele Datenverarbeitungsvorg&auml;nge sind nur mit Ihrer ausdr&uuml;cklichen Einwilligung m&ouml;glich. Sie k&ouml;nnen eine bereits erteilte Einwilligung jederzeit widerrufen. Dazu reicht eine formlose Mitteilung per E-Mail an uns. Die Rechtm&auml;&szlig;igkeit der bis zum Widerruf erfolgten Datenverarbeitung bleibt vom Widerruf unber&uuml;hrt.</p><h3> 4.3.2&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Widerspruchsrecht gegen die Datenerhebung in besonderen F&auml;llen sowie gegen Direktwerbung (Art. 21 DSGVO) </h3><p>Wenn die Datenverarbeitung auf Grundlage von Art. 6 Abs. 1 lit. e oder f DSGVO erfolgt, haben Sie jederzeit das Recht, aus Gr&uuml;nden, die sich aus Ihrer besonderen Situation ergeben, gegen die Verarbeitung Ihrer personenbezogenen Daten Widerspruch einzulegen; dies gilt auch f&uuml;r ein auf diese Bestimmungen gest&uuml;tztes Profiling. Die jeweilige Rechtsgrundlage, auf denen eine Verarbeitung beruht, entnehmen Sie dieser Datenschutzerkl&auml;rung. Wenn Sie Widerspruch einlegen, werden wir Ihre betroffenen personenbezogenen Daten nicht mehr verarbeiten, es sei denn, wir k&ouml;nnen zwingende schutzw&uuml;rdige Gr&uuml;nde f&uuml;r die Verarbeitung nachweisen, die Ihre Interessen, Rechte und Freiheiten &uuml;berwiegen oder die Verarbeitung dient der Geltendmachung, Aus&uuml;bung oder Verteidigung von Rechtsanspr&uuml;chen (Widerspruch nach Art. 21 Abs. 1 DSGVO). </p><p>Werden Ihre personenbezogenen Daten verarbeitet, um Direktwerbung zu betreiben, so haben Sie das Recht, jederzeit Widerspruch gegen die Verarbeitung Sie betreffender personenbezogener Daten zum Zwecke derartiger Werbung einzulegen; dies gilt auch f&uuml;r das Profiling, soweit es mit solcher Direktwerbung in Verbindung steht. Wenn Sie widersprechen, werden Ihre personenbezogenen Daten anschlie&szlig;end nicht mehr zum Zwecke der Direktwerbung verwendet (Widerspruch nach Art. 21 Abs. 2 DSGVO).</p><h3> 4.3.3&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Beschwerderecht bei der zust&auml;ndigen Aufsichtsbeh&ouml;rde </h3><p>Im Falle von Verst&ouml;&szlig;en gegen die DSGVO steht den Betroffenen ein Beschwerderecht bei einer Aufsichtsbeh&ouml;rde, insbesondere in dem Mitgliedstaat ihres gew&ouml;hnlichen Aufenthalts, ihres Arbeitsplatzes oder des Orts des mutma&szlig;lichen Versto&szlig;es zu. Das Beschwerderecht besteht unbeschadet anderweitiger verwaltungsrechtlicher oder gerichtlicher Rechtsbehelfe.</p><h3> 4.3.4&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Recht auf Daten&uuml;bertragbarkeit </h3><p>Sie haben das Recht, Daten, die wir auf Grundlage Ihrer Einwilligung oder in Erf&uuml;llung eines Vertrags automatisiert verarbeiten, an sich oder an einen Dritten in einem g&auml;ngigen, maschinenlesbaren Format aush&auml;ndigen zu lassen. Sofern Sie die direkte &Uuml;bertragung der Daten an einen anderen Verantwortlichen verlangen, erfolgt dies nur, soweit es technisch machbar ist.</p><h3> 4.3.5&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Auskunft, L&ouml;schung und Berichtigung </h3><p>Sie haben im Rahmen der geltenden gesetzlichen Bestimmungen jederzeit das Recht auf unentgeltliche Auskunft &uuml;ber Ihre gespeicherten personenbezogenen Daten, deren Herkunft und Empf&auml;nger und den Zweck der Datenverarbeitung und ggf. ein Recht auf Berichtigung oder L&ouml;schung dieser Daten. Hierzu sowie zu weiteren Fragen zum Thema personenbezogene Daten k&ouml;nnen Sie sich jederzeit unter der im Impressum angegebenen Adresse an uns wenden.</p><h3> 4.3.6&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Recht auf Einschr&auml;nkung der Verarbeitung </h3><p>Sie haben das Recht, die Einschr&auml;nkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen. Hierzu k&ouml;nnen Sie sich jederzeit unter der im Impressum angegebenen Adresse an uns wenden. Das Recht auf Einschr&auml;nkung der Verarbeitung besteht in folgenden F&auml;llen:</p><p>Wenn Sie die Richtigkeit Ihrer bei uns gespeicherten personenbezogenen Daten bestreiten, ben&ouml;tigen wir in der Regel Zeit, um dies zu &uuml;berpr&uuml;fen. F&uuml;r die Dauer der Pr&uuml;fung haben Sie das Recht, die Einschr&auml;nkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen.</p><p>Wenn die Verarbeitung Ihrer personenbezogenen Daten unrechtm&auml;&szlig;ig geschah/geschieht, k&ouml;nnen Sie statt der L&ouml;schung die Einschr&auml;nkung der Datenverarbeitung verlangen.</p><p>Wenn wir Ihre personenbezogenen Daten nicht mehr ben&ouml;tigen, Sie sie jedoch zur Aus&uuml;bung, Verteidigung oder Geltendmachung von Rechtsanspr&uuml;chen ben&ouml;tigen, haben Sie das Recht, statt der L&ouml;schung die Einschr&auml;nkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen.</p><p>Wenn Sie einen Widerspruch nach Art. 21 Abs. 1 DSGVO eingelegt haben, muss eine Abw&auml;gung zwischen Ihren und unseren Interessen vorgenommen werden. Solange noch nicht feststeht, wessen Interessen &uuml;berwiegen, haben Sie das Recht, die Einschr&auml;nkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen.</p><p>Wenn Sie die Verarbeitung Ihrer personenbezogenen Daten eingeschr&auml;nkt haben, d&uuml;rfen diese Daten &ndash; von ihrer Speicherung abgesehen &ndash; nur mit Ihrer Einwilligung oder zur Geltendmachung, Aus&uuml;bung oder Verteidigung von Rechtsanspr&uuml;chen oder zum Schutz der Rechte einer anderen nat&uuml;rlichen oder juristischen Person oder aus Gr&uuml;nden eines wichtigen &ouml;ffentlichen Interesses der Europ&auml;ischen Union oder eines Mitgliedstaats verarbeitet werden.</p><h2> 4.4&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Verschl&uuml;sselter Zahlungsverkehr auf dieser Website </h2><p>Besteht nach dem Abschluss eines kostenpflichtigen Vertrags eine Verpflichtung, uns Ihre Zahlungsdaten (z. B. Kontonummer bei Einzugserm&auml;chtigung) zu &uuml;bermitteln, werden diese Daten zur Zahlungsabwicklung ben&ouml;tigt.</p><p>Der Zahlungsverkehr &uuml;ber die g&auml;ngigen Zahlungsmittel (Visa/MasterCard, Lastschriftverfahren, Paypal) erfolgt ausschlie&szlig;lich &uuml;ber eine verschl&uuml;sselte SSL- bzw. TLS-Verbindung.</p><h2> 4.5&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; SSL- bzw. TLS-Verschl&uuml;sselung </h2><p>Diese Seite nutzt aus Sicherheitsgr&uuml;nden und zum Schutz der &Uuml;bertragung vertraulicher Inhalte, wie zum Beispiel Bestellungen oder Anfragen, die Sie an uns als Seitenbetreiber senden, eine SSL- bzw. TLS-Verschl&uuml;sselung. Eine verschl&uuml;sselte Verbindung erkennen Sie daran, dass die Adresszeile des Browsers von &bdquo;http://&ldquo; auf &bdquo;https://&ldquo; wechselt und an dem Schloss-Symbol in Ihrer Browserzeile.</p><p>Wenn die SSL- bzw. TLS-Verschl&uuml;sselung aktiviert ist, k&ouml;nnen die Daten, die Sie an uns &uuml;bermitteln, nicht von Dritten mitgelesen werden.</p><h1> 5&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Datenerfassung auf dieser Website </h1><p>Generelle Datenerfassungen f&uuml;r allgemeinen Kontakt zu unserer Firma entnehmen Sie bitte unserer geschichteten Datenschutzinformation: <a href="https://legal.invokable.gmbh/company/data_protection_quick_info/quick_info_DE.pdf" target="_blank">https://legal.invokable.gmbh/company/data_protection_quick_info/quick_info_DE.pdf</a>.</p><h2> 5.1&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Durchf&uuml;hrung von Audio-/Video-Konferenzen </h2><p>Konferenzteilnehmer m&uuml;ssen sich NICHT registrieren, um an Konferenzen teilzunehmen. Einladungslinks zu Konferenzen k&ouml;nnen ohne vorherige Registrierung / Anmeldung ge&ouml;ffnet werden. Namensangaben werden nicht validiert und k&ouml;nnen auch sogenannte Nicknames sein.</p><p>Folgende Daten werden auf bbbserver.de zur Durchf&uuml;hrung der Konferenzen erfasst und verarbeitet:</p><table class="MsoTableGrid"><thead><tr><th> Betroffene Person / Personengruppe </th><th> Welche Daten? </th><th> Speicherung </th><th> L&ouml;schung / Sperrung </th></tr></thead><tbody><tr><td> Registrierter Benutzer auf app.bbbserver.de<br/><span style="font-size: 0.8em;">(Personen, die Konferenzen in unserer Verwaltungsoberfläche erstellen und planen)</span></td><td> Name, E-Mail-Adresse, Passwort </td><td> Permanent </td><td> Bei L&ouml;schung des Accounts auf Verlangen des Benutzers oder eines Administrators </td></tr><tr><td> Vertragsinhaber<br/><span style="font-size: 0.8em;">(Registrierter Benutzer, der z.B. Zahlungen und Abo-Buchungen abwickelt)</span></td><td> Name, E-Mail-Adresse, Passwort, Vertragsstammdaten des Kundenaccounts (z.B. Name, Anschrift, etc.), sowie Zahlungs-/Kontodaten je nach gew&auml;hlter Zahlart </td><td> Permanent </td><td> Bei L&ouml;schung des Kundenaccounts auf Verlangen des Benutzers </td></tr><tr><td> Konferenzteilnehmer<br/><span style="font-size: 0.8em;">(KEINE Registrierung bei bbbserver.de erforderlich)</span></td><td> Name, Audiodaten (Gesprochenes Wort), Videodaten (Webcam-Bild und Screenshare), Chat-Nachrichten </td><td> Tempor&auml;r </td><td> Automatisch beim Verlassen der Konferenz oder sp&auml;testens f&uuml;nf Minuten nach Konferenzende. </td></tr><tr><td> Aufgezeichnete Konferenzteilnehmer<br/><span style="font-size: 0.8em;">(Teilnehmer in Konferenzen, in der der Moderator die Aufzeichnungsfunktion benutzt hat)</span></td><td> Name, Chat-Nachrichten, Webcam-Bild (nur, wenn w&auml;hrend der Aufzeichnung aktiviert), Screenshare-Bild (nur, wenn w&auml;hrend der Aufzeichnung aktiviert), Audiodaten (Gesprochenes Wort, nur, wenn w&auml;hrend der Aufzeichnung aktiv gewesen) </td><td> Permanent </td><td> Konferenzaufzeichnung bleibt gespeichert bis zur L&ouml;schung durch den Organisator der Konferenz in seinem Benutzerkonto </td></tr><tr><td> Zus&auml;tzliche Teilnehmerdaten bei aktivem Anwesenheitstracking<br/><span style="font-size: 0.8em;">(Teilnehmer, die einer Konferenz mit Anwesenheitstracking beigetreten sind. Zustimmung muss vom Teilnehmer explizit vor Beitritt erteilt werden.)</span></td><td> Name, Einwahlzeitpunkt, Auswahlzeitpunkt, Mikrofonaktivierung (Von,Bis), Webcamaktivierung (Von,Bis), Pr&auml;sentator-Recht (Von,Bis) </td><td> Permanent </td><td> Anwesenheitstracking bleibt gespeichert bis zur L&ouml;schung durch den Organisator der Konferenz in seinem Benutzerkonto </td></tr></tbody></table><h2> 5.2&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Weitere Datenverarbeitungen - Funktionen und Tools </h2><h3> 5.2.1&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Cookies </h3><p>Unsere Internetseiten verwenden so genannte &bdquo;Cookies&ldquo;. Cookies sind kleine Textdateien und richten auf Ihrem Endger&auml;t keinen Schaden an. Sie werden entweder vor&uuml;bergehend f&uuml;r die Dauer einer Sitzung (Session-Cookies) oder dauerhaft (permanente Cookies) auf Ihrem Endger&auml;t gespeichert. Session-Cookies werden nach Ende Ihres Besuchs automatisch gel&ouml;scht. Permanente Cookies bleiben auf Ihrem Endger&auml;t gespeichert, bis Sie diese selbst l&ouml;schen oder eine automatische L&ouml;schung durch Ihren Webbrowser erfolgt.</p><p>Teilweise k&ouml;nnen auch Cookies von Drittunternehmen auf Ihrem Endger&auml;t gespeichert werden, wenn Sie unsere Seite betreten (Third-Party-Cookies). Diese erm&ouml;glichen uns oder Ihnen die Nutzung bestimmter Dienstleistungen des Drittunternehmens (z.B. Cookies zur Abwicklung von Zahlungsdienstleistungen).</p><p>Cookies haben verschiedene Funktionen. Zahlreiche Cookies sind technisch notwendig, da bestimmte Webseitenfunktionen ohne diese nicht funktionieren w&uuml;rden (z.B. die Warenkorbfunktion oder die Anzeige von Videos). Andere Cookies dienen dazu, das Nutzerverhalten auszuwerten oder Werbung anzuzeigen.</p><p>Cookies, die zur Durchf&uuml;hrung des elektronischen Kommunikationsvorgangs (notwendige Cookies) oder zur Bereitstellung bestimmter, von Ihnen erw&uuml;nschter Funktionen (funktionale Cookies, z. B. f&uuml;r die Warenkorbfunktion) oder zur Optimierung der Webseite (z.B. Cookies zur Messung des Webpublikums) erforderlich sind, werden auf Grundlage von Art. 6 Abs. 1 lit. f DSGVO gespeichert, sofern keine andere Rechtsgrundlage angegeben wird. Der Websitebetreiber hat ein berechtigtes Interesse an der Speicherung von Cookies zur technisch fehlerfreien und optimierten Bereitstellung seiner Dienste. Sofern eine Einwilligung zur Speicherung von Cookies abgefragt wurde, erfolgt die Speicherung der betreffenden Cookies ausschlie&szlig;lich auf Grundlage dieser Einwilligung (Art. 6 Abs. 1 lit. a DSGVO); die Einwilligung ist jederzeit widerrufbar.</p><p>Sie k&ouml;nnen Ihren Browser so einstellen, dass Sie &uuml;ber das Setzen von Cookies informiert werden und Cookies nur im Einzelfall erlauben, die Annahme von Cookies f&uuml;r bestimmte F&auml;lle oder generell ausschlie&szlig;en sowie das automatische L&ouml;schen der Cookies beim Schlie&szlig;en des Browsers aktivieren. Bei der Deaktivierung von Cookies kann die Funktionalit&auml;t dieser Website eingeschr&auml;nkt sein.</p><p>Soweit Cookies von Drittunternehmen oder zu Analysezwecken eingesetzt werden, werden wir Sie hier&uuml;ber im Rahmen dieser Datenschutzerkl&auml;rung gesondert informieren und ggf. eine Einwilligung abfragen.</p><h3> 5.2.2&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Server-Log-Dateien </h3><p>Der Provider der Seiten erhebt und speichert automatisch Informationen in so genannten Server-Log-Dateien, die Ihr Browser automatisch an uns &uuml;bermittelt. Dies sind:</p><p><span style="font-family:Symbol">&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span> Browsertyp und Browserversion </p><p><span style="font-family:Symbol">&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span> verwendetes Betriebssystem </p><p><span style="font-family:Symbol">&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span> Referrer URL </p><p><span style="font-family:Symbol">&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span> Hostname des zugreifenden Rechners </p><p><span style="font-family:Symbol">&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span> Uhrzeit der Serveranfrage </p><p><span style="font-family:Symbol">&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span> IP-Adresse </p><p>Dabei fallen auch Log-Dateien an, die zur Fehleranalyse genutzt werden k&ouml;nnen. Diese Logdateien werden entweder (sofern m&ouml;glich) komplett anonymisiert (z.B. Nullung der letzten beiden Stellen der IP-Adressen), oder nach maximal 48 Stunden automatisiert gel&ouml;scht.</p><p>Eine Zusammenf&uuml;hrung dieser Daten mit anderen Datenquellen wird nicht vorgenommen.</p><p>Die Erfassung dieser Daten erfolgt auf Grundlage von Art. 6 Abs. 1 lit. f DSGVO. Der Websitebetreiber hat ein berechtigtes Interesse an der technisch fehlerfreien Darstellung und der Optimierung seiner Website; hierzu m&uuml;ssen die Server-Log-Files erfasst werden.</p><h3> 5.2.3&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Kontaktformular </h3><p>Zutreffend: auf Schutzebene &quot;Plattform&quot;</p><p>Wenn Sie uns per Kontaktformular Anfragen zukommen lassen, werden Ihre Angaben aus dem Anfrageformular inklusive der von Ihnen dort angegebenen Kontaktdaten zwecks Bearbeitung der Anfrage und f&uuml;r den Fall von Anschlussfragen bei uns gespeichert. Diese Daten geben wir nicht ohne Ihre Einwilligung weiter.</p><p>Die Verarbeitung dieser Daten erfolgt auf Grundlage von Art. 6 Abs. 1 lit. b DSGVO, sofern Ihre Anfrage mit der Erf&uuml;llung eines Vertrags zusammenh&auml;ngt oder zur Durchf&uuml;hrung vorvertraglicher Ma&szlig;nahmen erforderlich ist. In allen &uuml;brigen F&auml;llen beruht die Verarbeitung auf unserem berechtigten Interesse an der effektiven Bearbeitung der an uns gerichteten Anfragen (Art. 6 Abs. 1 lit. f DSGVO) oder auf Ihrer Einwilligung (Art. 6 Abs. 1 lit. a DSGVO) sofern diese abgefragt wurde.</p><p>Die von Ihnen im Kontaktformular eingegebenen Daten verbleiben bei uns, bis Sie uns zur L&ouml;schung auffordern, Ihre Einwilligung zur Speicherung widerrufen oder der Zweck f&uuml;r die Datenspeicherung entf&auml;llt (z. B. nach abgeschlossener Bearbeitung Ihrer Anfrage). Zwingende gesetzliche Bestimmungen &ndash; insbesondere Aufbewahrungsfristen &ndash; bleiben unber&uuml;hrt.</p><h3> 5.2.4&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Kommunikation, Anfragen per E-Mail, Telefon </h3><p>Wenn Sie uns per E-Mail, Telefon oder Telefax kontaktieren, wird Ihre Anfrage inklusive aller daraus hervorgehenden personenbezogenen Daten (Name, Anfrage) zum Zwecke der Bearbeitung Ihres Anliegens bei uns gespeichert und verarbeitet. Diese Daten geben wir nicht ohne Ihre Einwilligung weiter.</p><p>F&uuml;r die allgemeine Vertragsabwicklung und Kommunikation weisen wir auch auf unsere allgemeine Information zur Verarbeitung personenbezogener Daten hin: <a href="https://legal.invokable.gmbh/company/data_protection_quick_info/quick_info_DE.pdf" style="color: #c11818;" target="_blank"> Link </a></p><p>Die Verarbeitung dieser Daten erfolgt auf Grundlage von Art. 6 Abs. 1 lit. b DSGVO, sofern Ihre Anfrage mit der Erf&uuml;llung eines Vertrags zusammenh&auml;ngt oder zur Durchf&uuml;hrung vorvertraglicher Ma&szlig;nahmen erforderlich ist. In allen &uuml;brigen F&auml;llen beruht die Verarbeitung auf unserem berechtigten Interesse an der effektiven Bearbeitung der an uns gerichteten Anfragen (Art. 6 Abs. 1 lit. f DSGVO) oder auf Ihrer Einwilligung (Art. 6 Abs. 1 lit. a DSGVO) sofern diese abgefragt wurde.</p><p>Die von Ihnen an uns per Kontaktanfragen &uuml;bersandten Daten verbleiben bei uns, bis Sie uns zur L&ouml;schung auffordern, Ihre Einwilligung zur Speicherung widerrufen oder der Zweck f&uuml;r die Datenspeicherung entf&auml;llt (z. B. nach abgeschlossener Bearbeitung Ihres Anliegens). Zwingende gesetzliche Bestimmungen &ndash; insbesondere gesetzliche Aufbewahrungsfristen &ndash; bleiben unber&uuml;hrt.</p><h3> 5.2.5&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Registrierung auf dieser Website </h3><p>Zutreffend: auf Schutzebene &quot;Plattform&quot;</p><p>Sie k&ouml;nnen sich auf dieser Website registrieren, um zus&auml;tzliche Funktionen auf der Seite zu nutzen. Die dazu eingegebenen Daten verwenden wir nur zum Zwecke der Nutzung des jeweiligen Angebotes oder Dienstes, f&uuml;r den Sie sich registriert haben. Die bei der Registrierung abgefragten Pflichtangaben m&uuml;ssen vollst&auml;ndig angegeben werden. Anderenfalls werden wir die Registrierung ablehnen.</p><p>F&uuml;r wichtige &Auml;nderungen etwa beim Angebotsumfang oder bei technisch notwendigen &Auml;nderungen nutzen wir die bei der Registrierung angegebene E-Mail-Adresse, um Sie auf diesem Wege zu informieren.</p><p>Die Verarbeitung der bei der Registrierung eingegebenen Daten erfolgt zum Zwecke der Durchf&uuml;hrung des durch die Registrierung begr&uuml;ndeten Nutzungsverh&auml;ltnisses und ggf. zur Anbahnung weiterer Vertr&auml;ge (Art. 6 Abs. 1 lit. b DSGVO).</p><p>Die bei der Registrierung erfassten Daten werden von uns gespeichert, solange Sie auf dieser Website registriert sind und werden anschlie&szlig;end gel&ouml;scht. Gesetzliche Aufbewahrungsfristen bleiben unber&uuml;hrt.</p><h3> 5.2.6&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Analyse-Tools und Werbung </h3><h4> 5.2.6.1&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Matomo (ehemals Piwik) </h4><p><strong>So schr&auml;nken wir das Tracking bestm&ouml;glich ein:</strong></p><table><tbody><tr><td style=" vertical-align:top; width:30%"><u>Betroffenen Schutzebene(n):</u></td><td style=" vertical-align:top">Webseite und Plattform</td></tr><tr><td style=" vertical-align:top"><u>Betroffene Webseitenbesucher:</u></td><td style=" vertical-align:top">Alle</td></tr><tr><td style=" vertical-align:top"><u>Umfang des Trackings:</u></td><td style=" vertical-align:top">Serverseitige Zählung der Zugriffe auf unsere Webseite, um technischen Betrieb sicherzustellen.<br/> Das Tracking von/auf Clients (wie sonst üblich) inkl. Verwendung von Cookies wird nicht genutzt. Sämtliche Daten sind anonymisiert.</td></tr></tbody></table><p>&nbsp;</p><p>Diese Webseite benutzt die Open-Source-Software Matomo zur Erhebung von technischen Metriken zur Serverauslastung, unter anderem auch zur Zählung der Anzahl der Zugriffe auf die Webseite. Matomo wird auf dieser Webseite NICHT auf "herkömmlichem" Wege (Client-seitiges Tracking) genutzt, sondern die Erhebung erfolgt unter Anonymisierung der IP- Adresse auf Server-Seite. Entgegen der herkömmlichen Nutzung entfällt damit auch die Nutzung von Cookies, mit denen Personen oder Browser identifiziert werden könnten.</p><p>Die Nutzung dieses Analyse-Tools erfolgt auf Grundlage von Art. 6 Abs. 1 lit. f DSGVO. Der Websitebetreiber hat ein berechtigtes Interesse an der anonymisierten Analyse des Nutzung der Webseiten und Server, um sowohl sein Webangebot als auch seine Werbung zu optimieren.</p><h4> 5.2.6.2&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Google Conversion-Tracking </h4><p><strong>So schr&auml;nken wir das Tracking bestm&ouml;glich ein:</strong></p><table><tbody><tr><td style=" vertical-align:top; width:30%"><u>Betroffenen Schutzebene(n):</u></td><td style=" vertical-align:top">nur Webseite</td></tr><tr><td style=" vertical-align:top"><u>Betroffene Webseitenbesucher:</u></td><td style=" vertical-align:top">Ausschlie&szlig;lich Besucher, die direkt &uuml;ber eine Google-Werbung auf unsere Seite gekommen sind UND dem Tracking im Cookie-Hinweis zugestimmt haben. </td></tr><tr><td style=" vertical-align:top"><u>Umfang des Trackings:</u></td><td style=" vertical-align:top">Erste Einstiegsseite und Seite f&uuml;r den Abschluss einer Registrierung. Kein Tracking anderer Seiten.</td></tr></tbody></table><p>&nbsp;</p><p>Diese Website verwendet Google Ads. Google Ads ist ein Online-Werbeprogramm der Google Ireland Limited (&bdquo;Google&ldquo;), Gordon House, Barrow Street, Dublin 4, Irland.</p><p>Im Rahmen von Google Ads nutzen wir das so genannte Conversion-Tracking. Wenn Sie auf eine von Google geschaltete Anzeige klicken wird ein Cookie f&uuml;r das Conversion-Tracking gesetzt. Bei Cookies handelt es sich um kleine Textdateien, die der Internet-Browser auf dem Computer des Nutzers ablegt. Diese Cookies verlieren nach 30 Tagen ihre G&uuml;ltigkeit und dienen nicht der pers&ouml;nlichen Identifizierung der Nutzer. Besucht der Nutzer bestimmte Seiten dieser Website und das Cookie ist noch nicht abgelaufen, k&ouml;nnen Google und wir erkennen, dass der Nutzer auf die Anzeige geklickt hat und zu dieser Seite weitergeleitet wurde.</p><p>Jeder Google Ads-Kunde erh&auml;lt ein anderes Cookie. Die Cookies k&ouml;nnen nicht &uuml;ber die Websites von Google Ads-Kunden nachverfolgt werden. Die mithilfe des Conversion-Cookies eingeholten Informationen dienen dazu, Conversion-Statistiken f&uuml;r Google Ads-Kunden zu erstellen, die sich f&uuml;r Conversion-Tracking entschieden haben. Die Kunden erfahren die Gesamtanzahl der Nutzer, die auf ihre Anzeige geklickt haben und zu einer mit einem Conversion-Tracking-Tag versehenen Seite weitergeleitet wurden. Sie erhalten jedoch keine Informationen, mit denen sich Nutzer pers&ouml;nlich identifizieren lassen. Wenn Sie nicht am Tracking teilnehmen m&ouml;chten, k&ouml;nnen Sie dieser Nutzung widersprechen, indem Sie das Cookie des Google Conversion-Trackings &uuml;ber ihren Internet-Browser unter Nutzereinstellungen leicht deaktivieren. Sie werden sodann nicht in die Conversion-Tracking Statistiken aufgenommen.</p><p>Die Speicherung von &bdquo;Conversion-Cookies&ldquo; und die Nutzung dieses Tracking-Tools erfolgen auf Grundlage von Art. 6 Abs. 1 lit. f DSGVO. Der Websitebetreiber hat ein berechtigtes Interesse an der Analyse des Nutzerverhaltens, um sowohl sein Webangebot als auch seine Werbung zu optimieren. Sofern eine entsprechende Einwilligung abgefragt wurde (z. B. eine Einwilligung zur Speicherung von Cookies), erfolgt die Verarbeitung ausschlie&szlig;lich auf Grundlage von Art. 6 Abs. 1 lit. a DSGVO; die Einwilligung ist jederzeit widerrufbar.</p><p>Mehr Informationen zu Google Ads und Google Conversion-Tracking finden Sie in den Datenschutzbestimmungen von Google: https://policies.google.com/privacy?hl=de.</p><p>Sie k&ouml;nnen Ihren Browser so einstellen, dass Sie &uuml;ber das Setzen von Cookies informiert werden und Cookies nur im Einzelfall erlauben, die Annahme von Cookies f&uuml;r bestimmte F&auml;lle oder generell ausschlie&szlig;en sowie das automatische L&ouml;schen der Cookies beim Schlie&szlig;en des Browsers aktivieren. Bei der Deaktivierung von Cookies kann die Funktionalit&auml;t dieser Website eingeschr&auml;nkt sein.</p><h4> 5.2.6.3&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Facebook Pixel </h4><p><strong>So schr&auml;nken wir das Tracking bestm&ouml;glich ein:</strong></p><table><tbody><tr><td style=" vertical-align:top; width:30%"><u>Betroffenen Schutzebene(n):</u></td><td style=" vertical-align:top">nur Webseite</td></tr><tr><td style=" vertical-align:top"><u>Betroffene Webseitenbesucher:</u></td><td style=" vertical-align:top">Ausschlie&szlig;lich Besucher, die direkt &uuml;ber die Facebook-Webseite (via Verlinkung oder Werbung) auf unsere Webseite gekommen sind UND dem Tracking im Cookie-Hinweis zugestimmt haben.</td></tr><tr><td style=" vertical-align:top"><u>Umfang des Trackings:</u></td><td style=" vertical-align:top">Erste Einstiegsseite und Seite f&uuml;r den Abschluss einer Registrierung. Kein Tracking anderer Seiten.</td></tr></tbody></table><p>&nbsp;</p><p>Diese Website nutzt zur Konversionsmessung der Besucheraktions-Pixel von Facebook. Anbieter dieses Dienstes ist die Facebook Ireland Limited, 4 Grand Canal Square, Dublin 2, Irland. Die erfassten Daten werden nach Aussage von Facebook jedoch auch in die USA und in andere Drittl&auml;nder &uuml;bertragen.</p><p>So kann das Verhalten der Seitenbesucher nachverfolgt werden, nachdem diese durch Klick auf eine Facebook-Werbeanzeige auf die Website des Anbieters weitergeleitet wurden. Dadurch k&ouml;nnen die Wirksamkeit der Facebook-Werbeanzeigen f&uuml;r statistische und Marktforschungszwecke ausgewertet werden und zuk&uuml;nftige Werbema&szlig;nahmen optimiert werden. Die erhobenen Daten sind f&uuml;r uns als Betreiber dieser Website anonym, wir k&ouml;nnen keine R&uuml;ckschl&uuml;sse auf die Identit&auml;t der Nutzer ziehen. Die Daten werden aber von Facebook gespeichert und verarbeitet, sodass eine Verbindung zum jeweiligen Nutzerprofil m&ouml;glich ist und Facebook die Daten f&uuml;r eigene Werbezwecke verwenden kann. Dadurch kann Facebook das Schalten von Werbeanzeigen auf Seiten von Facebook sowie au&szlig;erhalb von Facebook erm&ouml;glichen. Diese Verwendung der Daten kann von uns als Seitenbetreiber nicht beeinflusst werden.</p><p>Die Nutzung von Facebook-Pixel erfolgt auf Grundlage von Art. 6 Abs. 1 lit. f DSGVO. Der Websitebetreiber hat ein berechtigtes Interesse an effektiven Werbema&szlig;nahmen unter Einschluss der sozialen Medien. Sofern eine entsprechende Einwilligung abgefragt wurde (z. B. eine Einwilligung zur Speicherung von Cookies), erfolgt die Verarbeitung ausschlie&szlig;lich auf Grundlage von Art. 6 Abs. 1 lit. a DSGVO; die Einwilligung ist jederzeit widerrufbar.</p><p>Die Daten&uuml;bertragung in die USA wird auf die Standardvertragsklauseln der EU-Kommission gest&uuml;tzt. Details finden Sie hier:<br /><a href="https://www.facebook.com/legal/EU_data_transfer_addendum" target="_blank">https://www.facebook.com/legal/EU_data_transfer_addendum</a><br /><a href="https://de-de.facebook.com/help/566994660333381" target="_blank">https://de-de.facebook.com/help/566994660333381</a></p><p>In den Datenschutzhinweisen von Facebook finden Sie weitere Hinweise zum Schutz Ihrer Privatsph&auml;re und der Verwendung der Daten durch Facebook: <a href="https://de-de.facebook.com/about/privacy/" target="_blank">https://de-de.facebook.com/about/privacy/</a></p><p>Sie k&ouml;nnen au&szlig;erdem die Remarketing-Funktion &bdquo;Custom Audiences&ldquo; im Bereich Einstellungen f&uuml;r Werbeanzeigen unter <a href="https://www.facebook.com/ads/preferences/?entry_product=ad_settings_screen" target="_blank">https://www.facebook.com/ads/preferences/?entry_product=ad_settings_screen</a> deaktivieren. Dazu m&uuml;ssen Sie bei Facebook angemeldet sein. Wenn Sie kein Facebook Konto besitzen, k&ouml;nnen Sie nutzungsbasierte Werbung von Facebook auf der Website der European Interactive Digital Advertising Alliance deaktivieren: <a href="http://www.youronlinechoices.com/de/praferenzmanagement/" target="_blank">http://www.youronlinechoices.com/de/praferenzmanagement/</a></p><h4> 5.2.6.4&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; LinkedIn Insight Tag </h4><p><strong>So schr&auml;nken wir das Tracking bestm&ouml;glich ein:</strong></p><table><tbody><tr><td style=" vertical-align:top; width:30%"><u>Betroffenen Schutzebene(n):</u></td><td style=" vertical-align:top">nur Webseite</td></tr><tr><td style=" vertical-align:top"><u>Betroffene Webseitenbesucher:</u></td><td style=" vertical-align:top">Ausschlie&szlig;lich Besucher, die direkt &uuml;ber die LinkedIn-Webseite (via Verlinkung oder Werbung) auf unsere Webseite gekommen sind UND dem Tracking im Cookie-Hinweis zugestimmt haben.</td></tr><tr><td style=" vertical-align:top"><u>Umfang des Trackings:</u></td><td style=" vertical-align:top">Erste Einstiegsseite und Seite f&uuml;r den Abschluss einer Registrierung. Kein Tracking anderer Seiten.</td></tr></tbody></table><p>&nbsp;</p><p>Diese Website nutzt das Insight-Tag von LinkedIn. Anbieter dieses Dienstes ist die LinkedIn Ireland Unlimited Company, Wilton Plaza, Wilton Place, Dublin 2, Irland.</p><p>Mit Hilfe des LinkedIn Insight Tags erhalten wir Informationen &uuml;ber die Besucher unserer Website. Ist ein Websitebesucher bei LinkedIn registriert, k&ouml;nnen wir u. a. die beruflichen Eckdaten (z. B. Karrierestufe, Unternehmensgr&ouml;&szlig;e, Land, Standort, Branche und Berufsbezeichnung) unserer Websitebesucher analysieren und so unsere Seite besser auf die jeweiligen Zielgruppen ausrichten. Ferner k&ouml;nnen wir mit Hilfe von LinkedIn Insight Tags messen, ob die Besucher unserer Webseiten einen Kauf oder eine sonstige Aktion t&auml;tigen (Conversion-Messung). Die Conversion-Messung kann auch ger&auml;te&uuml;bergreifend erfolgen (z.B. von PC zu Tablet). LinkedIn Insight Tag bietet au&szlig;erdem eine Retargeting-Funktion an, mit deren Hilfe wir den Besuchern unserer Website zielgerichtete Werbung au&szlig;erhalb der Website anzeigen lassen k&ouml;nnen, wobei laut LinkedIn keine Identifikation des Werbeadressaten stattfindet. LinkedIn selbst erfasst au&szlig;erdem sogenannte Logfiles (URL, Referrer-URL, IP-Adresse, Ger&auml;te- und Browsereigenschaften und Zeitpunkt des Zugriffs). Die IP-Adressen werden gek&uuml;rzt oder (sofern sie genutzt werden, um LinkedIn-Mitglieder ger&auml;te&uuml;bergreifend zu erreichen) gehasht (pseudonymisiert). Die direkten Kennungen der LinkedIn-Mitglieder werden nach sieben Tagen von LinkedIn gel&ouml;scht. Die verbleibenden pseudonymisierten Daten werden dann innerhalb von 180 Tagen gel&ouml;scht. </p><p>Die von LinkedIn erhobenen Daten k&ouml;nnen von uns als Websitebetreiber nicht bestimmten Einzelpersonen zugeordnet werden. LinkedIn wird die erfassten personenbezogenen Daten der Websitebesucher auf seinen Servern in den USA speichern und sie im Rahmen eigener Werbema&szlig;nahmen nutzen. Details entnehmen Sie der Datenschutzerkl&auml;rung von LinkedIn unter <a href="https://www.linkedin.com/legal/privacy-policy#choices-oblig" target="_blank">https://www.linkedin.com/legal/privacy-policy#choices-oblig</a></p><p>Die Nutzung von LinkedIn Insight erfolgt auf Grundlage von Art. 6 Abs. 1 lit. f DSGVO. Der Websitebetreiber hat ein berechtigtes Interesse an effektiven Werbema&szlig;nahmen unter Einschluss der sozialen Medien. Sofern eine entsprechende Einwilligung abgefragt wurde (z. B. eine Einwilligung zur Speicherung von Cookies), erfolgt die Verarbeitung ausschlie&szlig;lich auf Grundlage von Art. 6 Abs. 1 lit. a DSGVO; die Einwilligung ist jederzeit widerrufbar.</p><p>Die Daten&uuml;bertragung in die USA wird auf die Standardvertragsklauseln der EU-Kommission gest&uuml;tzt. Details finden Sie hier:<br /><a href="https://www.linkedin.com/legal/l/dpa" target="_blank">https://www.linkedin.com/legal/l/dpa</a><br /><a href="https://www.linkedin.com/legal/l/eu-sccs" target="_blank">https://www.linkedin.com/legal/l/eu-sccs</a></p><p>Der Analyse des Nutzungsverhaltens sowie zielgerichtete Werbung durch LinkedIn k&ouml;nnen Sie unter folgendem Link widersprechen:<br /><a href="https://www.linkedin.com/psettings/guest-controls/retargeting-opt-out" target="_blank">https://www.linkedin.com/psettings/guest-controls/retargeting-opt-out</a></p><p>Des Weiteren k&ouml;nnen Mitglieder von LinkedIn die Nutzung ihrer personenbezogenen Daten zu Werbezwecken in den Kontoeinstellungen steuern. Um einer Verkn&uuml;pfung von auf unserer Website erhobenen Daten durch LinkedIn und Ihrem LinkedIn Account zu vermeiden, m&uuml;ssen Sie sich aus Ihrem LinkedIn-Account ausloggen bevor Sie unsere Website aufsuchen.</p><h3> 5.2.7&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Sonstige und fr&uuml;here Plugins und Tools </h3><p>(Im Vergleich zur Vorversion dieses Dokuments entfallen. Alle fr&uuml;her genannten externen Plugins und Tools wurden aus unserem System entfernt.)</p><h3> 5.2.8&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; eCommerce und Zahlungsanbieter - Verarbeiten von Daten (Kunden- und Vertragsdaten) </h3><p>Zutreffend: auf Schutzebene &quot;Plattform&quot;</p><p>Wir erheben, verarbeiten und nutzen personenbezogene Daten nur, soweit sie f&uuml;r die Begr&uuml;ndung, inhaltliche Ausgestaltung oder &Auml;nderung des Rechtsverh&auml;ltnisses erforderlich sind (Bestandsdaten). Dies erfolgt auf Grundlage von Art. 6 Abs. 1 lit. b DSGVO, der die Verarbeitung von Daten zur Erf&uuml;llung eines Vertrags oder vorvertraglicher Ma&szlig;nahmen gestattet. Personenbezogene Daten &uuml;ber die Inanspruchnahme dieser Website (Nutzungsdaten) erheben, verarbeiten und nutzen wir nur, soweit dies erforderlich ist, um dem Nutzer die Inanspruchnahme des Dienstes zu erm&ouml;glichen oder abzurechnen.</p><p>Die erhobenen Kundendaten werden nach Abschluss des Auftrags oder Beendigung der Gesch&auml;ftsbeziehung gel&ouml;scht. Gesetzliche Aufbewahrungsfristen bleiben unber&uuml;hrt.</p><h2> 5.3&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Daten&uuml;bermittlung bei Vertragsschluss f&uuml;r Dienstleistungen und digitale Inhalte </h2><p>Wir &uuml;bermitteln personenbezogene Daten an Dritte nur dann, wenn dies im Rahmen der Vertragsabwicklung notwendig ist.</p><p>Eine weitergehende &Uuml;bermittlung der Daten erfolgt nicht bzw. nur dann, wenn Sie der &Uuml;bermittlung ausdr&uuml;cklich zugestimmt haben. Eine Weitergabe Ihrer Daten an Dritte ohne ausdr&uuml;ckliche Einwilligung, etwa zu Zwecken der Werbung, erfolgt nicht.</p><h3> 5.3.1&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Zahlungsverkehr </h3><p>Die &Uuml;bermittlung Ihrer Daten an die genannten Zahlungsdienstleister und Banken erfolgt auf Grundlage von Art. 6 Abs. 1 lit. a DSGVO (Einwilligung) und Art. 6 Abs. 1 lit. b DSGVO (Verarbeitung zur Erf&uuml;llung eines Vertrags). Sie haben die M&ouml;glichkeit, Ihre Einwilligung zur Datenverarbeitung jederzeit zu widerrufen. Ein Widerruf wirkt sich auf die Wirksamkeit von in der Vergangenheit liegenden Datenverarbeitungsvorg&auml;ngen nicht aus.</p><h4> 5.3.1.1&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; SEPA-Lastschrift </h4><p>Zutreffend: auf Schutzebene &quot;Plattform&quot;</p><p>Auf dieser Webseite bieten wir die M&ouml;glichkeit der Bezahlung mittels SEPA-Lastschrift an. Wenn Sie die Bezahlung via SEPA-Lastschrift ausw&auml;hlen, werden die von Ihnen eingegebenen Zahlungsdaten an die mit der Zahlungsabwicklung beauftragten Banken &uuml;bermittelt, die eigenen strengen Datenschutzregeln unterliegen. Unsererseits werden Zahlungsdaten an die Volksbank im Bergischen Land, Tenter Weg 1-3, 42897 Remscheid, BIC VBRSDE33XXX, BLZ 34060094 weitergegeben, die ihrerseits Daten mit der von Ihnen genannten Bank austauscht.</p><h4> 5.3.1.2&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; PayPal </h4><p>Zutreffend: auf Schutzebene &quot;Plattform&quot;</p><p>Auf dieser Website bieten wir u.a. die Bezahlung via PayPal an. Anbieter dieses Zahlungsdienstes ist die PayPal (Europe) S.&agrave;.r.l. et Cie, S.C.A., 22-24 Boulevard Royal, L-2449 Luxembourg (im Folgenden &bdquo;PayPal&ldquo;).</p><p>Wenn Sie die Bezahlung via PayPal ausw&auml;hlen, werden die von Ihnen eingegebenen Zahlungsdaten an PayPal &uuml;bermittelt, die ihrerseits Daten mit der von Ihnen genannten Bank austauscht.</p></div></div></div></div><div id="c928" class="component story--outer"><div class="container content"><div class="row"><div class="col-xs-12 col-sm-12 col-md-12 col-lg-12 "><article class="story"></article></div></div></div></div></main><footer data-type="main"><div class="container content"><div class="row"><div class="col-xs-12 col-sm-6 col-md-6 col-lg-3 "><div class="contact-block"><p>invokable GmbH<br> Kratzberger Straße 9<br> 42855 Remscheid</p><p>Fragen zu bbbserver? Schreiben Sie uns eine E-Mail.</p><span>E-Mail: <a class="mail" href="mailto:support@bbbserver.de">support@bbbserver.de</a></span></div></div><div class="col-xs-12 col-sm-6 col-md-6 col-lg-3 "><ul class="footer-links"><li><a href="https://bbbserver.de/impressum" title="Impressum" target="">Impressum</a></li><li><a href="https://bbbserver.de/widerruf" title="Widerrufsrecht" target="">Widerrufsrecht</a></li><li><a href="https://bbbserver.de/datenschutz" title="Datenschutz" target="">Datenschutz</a></li><li><a href="https://bbbserver.de/bigbluebutton-hosting" title="BigBlueButton Hosting" target="">BigBlueButton Hosting</a></li><li><a href="https://bbbserver.de/funktionen-und-screenshots/plattformverbesserungen" title="Plattformverbesserungen" target="">Plattformverbesserungen</a></li><li><a href="https://bbbserver.de/partner-agenturen" title="Partner & Reseller" target="">Partner & Reseller</a></li><li><a href="https://bbbserver.de/entwickler-apis" title="Entwickler / APIs" target="">Entwickler / APIs</a></li><li><a href="https://invokable.gmbh/security" title="Security" target="_blank">Security</a></li><li><a href="https://bbbserver.de/blog" title="Blog" target="_blank">Blog</a></li></ul></div><div class="col-xs-12 col-sm-6 col-md-6 col-lg-3 "><div style="display:flex;margin-top:10px;flex-direction: row;flex-wrap: wrap;gap: 10px;"><div style="width: 48%;"><img src="/fileadmin/user_upload/Sonstiges/csm_BVMW_logo_weiss.png" alt="CSM BVMW LOGO"></div><div style="width: 48%;"><img src="/fileadmin/user_upload/Sonstiges/logo_teilnehmer_web.jpg" alt="Logo Teilnehmer"></div></div></div><div class="col-xs-12 col-sm-6 col-md-6 col-lg-3 "><div class="meta"><p>Dieses Produkt benutzt BigBlueButton und ist nicht verbunden mit oder zertifiziert von BigBlueButton Inc. | BigBlueButton und das zugehörige Logo sind eingetragene Marken der BigBlueButton Inc.</p></div></div></div></div></footer><script src="/typo3temp/assets/compressed/merged-af4ea4dfdc873f02985603acc5cba89a-min.js?1722416189"></script><script> function bbb_setCookie(c_name, value, exdays) { var exdate = new Date(); exdate.setDate(exdate.getDate() + exdays); var c_value = escape(value) + ((exdays == null) ? "" : "; expires=" + exdate.toUTCString()); document.cookie = c_name + "=" + c_value + "; path=/; domain=.bbbserver.de"; } function bbb_getParameterByName(name, url) { if (!url) url = window.location.href; name = name.replace(/[\[\]]/g, '\\$&'); var regex = new RegExp('[?&]' + name + '(=([^&#]*)|&|#|$)'), results = regex.exec(url); if (!results) return null; if (!results[2]) return ''; return decodeURIComponent(results[2].replace(/\+/g, ' ')); } </script><script>jQuery(function() { jQuery('#cconsent-modal').after('<div id="cconsent-overlay"></div>') }); </script></body></html>