<!DOCTYPE html>
<html lang="es">
<head>


<title>Aviso legal</title>
<meta http-equiv="X-UA-Compatible" content="IE=Edge" />
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">


<meta name="robots" content="noindex,nofollow">	

			<link rel="canonical" href="https://orangebank.es/aviso-legal/" />


<meta name="description" content="Política de privacidad">

		<meta property="og:title" content="Aviso legal"/>
		<meta property="twitter:title" content="Aviso legal"/>
<meta property="og:type" content="article" />
<meta property="og:url" content="https://orangebank.es/aviso-legal/" />


    
      <meta property="og:image" content='https://orangebank.es/dam/jcr:0ada5b74-403e-4e36-a6ee-acd3bda2e854/08AvisoLegal-icon-1280px.jpg' />
      <meta property="twitter:image" content='https://orangebank.es/dam/jcr:0ada5b74-403e-4e36-a6ee-acd3bda2e854/08AvisoLegal-icon-1280px.jpg' />


	<meta property="og:description" content="Política de privacidad" />
	<meta property="twitter:description" content="Política de privacidad" />
	<meta property="article:author" content="OrangeBank" />

      	
<link rel="icon" href="/.resources/mgnl-ob-theme/webresources/favicon.png" /> 

<link rel="stylesheet" type="text/css" href="/.resources/mgnl-ob-theme/webresources/css/main.min~2024-06-20-10-15-02-240~cache.css" media="all" />

<script src="/.resources/mgnl-ob-theme/webresources/js/main.min~2024-06-19-14-37-32-741~cache.js"  defer  ></script>


        <link rel="preload" href="/.resources/mgnl-ob-theme/webresources/css/fonts/HelveticaNeue-Bold.woff2" as="font" type="font/woff2" crossorigin>
<link rel="preload" href="/.resources/mgnl-ob-theme/webresources/css/fonts/HelveticaNeue.woff2" as="font" type="font/woff2" crossorigin>
        <meta name="facebook-domain-verification" content="wzv3p1y4j5vqnan3j9edrcqwj50qw3" />
        <meta property="twitter:card" content="summary_large_image"/>
<meta property="twitter:site" content="@OrangeBankES"/>
</head>
<body>

        <script src="https://tags.tiqcdn.com/utag/orange-es/obes/prod/utag.sync.js"></script>
<!-- DataLayer Tealium -->
<script type="text/javascript">



var utag_data = {
  user_language : "es",  
  page_content : "web",
  session_useragent : navigator.userAgent, 
  user_country : "es", 
  page_categorization : "/OrangeBank/aviso-legal", 
  page_domain : "orangebank.es", 
  page_language : "es", 
  page_name : "aviso-legal", 
  page_path : "/aviso-legal/",  
  page_section : "OrangeBank", 
  page_subsection : "aviso-legal",  
  page_url : "https://orangebank.es/aviso-legal/"
}
</script>

<script type="text/javascript">
    (function(a,b,c,d){
    a='https://tags.tiqcdn.com/utag/orange-es/obes/prod/utag.js';
    b=document;c='script';d=b.createElement(c);d.src=a;d.type='text/java'+c;d.async=true;
    a=b.getElementsByTagName(c)[0];a.parentNode.insertBefore(d,a);
    })();
</script>
  <div id="wrapper">
    <header class="header new-header header-sticky" id="header">





<div class="container">
    <div class="header-inner">
        <a href="/" title="Home" class="logo-header">
            <picture style="background-image: url(/dam/jcr:1ec3d3e7-25c2-4969-aa2f-53d4008fb6a6/logo-black--mini.svg)">
                <source media="(min-width: 768px)" srcset="/dam/jcr:241f5025-45cc-4a6d-8d66-e29294421341/logo-black.svg" />
                <img src="/dam/jcr:1ec3d3e7-25c2-4969-aa2f-53d4008fb6a6/logo-black--mini.svg" alt="logo-black--mini">
            </picture>
        
    </a>
        <nav class="navbar-default">
            <ul class="navbar-default--list">

	<li class=""><a href="/blog/" title="Blog">Actualidad</a>
            </ul>
            <button class="btn btn-menu hamburger js-toggleMenu hamburger--collapse">
                <span class="hamburger-box">
                <span class="hamburger-inner"></span>
                </span>
                <span class="hide-accesible">Mostrar / Ocultar Navegación</span>
            </button>
        </nav>
        <nav class="navbar-mobile">
            <ul class="navbar-mobile--list">

	<li class=""><a href="/blog/" title="Blog">Actualidad</a>
            </ul>
        </nav>
    </div>
</div>    </header>
    <main class="mainContent mainOverSticky" id="content">


<section class="section section-banner-cookies">
  <div class="container">
    <div class="section-inner">
      <div class="section-text">
        <h1 class="title-2 section-title">Aviso legal_</h1>
        <div class="section-description"><p>No es solo nuestra obligaci&oacute;n informarte sobre asuntos legales. Es que nos encanta hacerlo. Queremos que la trasparencia y la confianza sean las bases de nuestra relaci&oacute;n contigo. &iquest;Te gusta el plan?</p>
</div>
      </div>
      <div class="section-image">
        <div class="bannerCookie-image-container">
          <picture>


      <source media="(min-width: 1440px)" srcset="/dam/jcr:194e41c9-ec52-409f-b7c0-9ceeefc504b7/08AvisoLegal-icon-1440px.jpg" />

		<source media="(min-width: 1280px)" srcset="/dam/jcr:0ada5b74-403e-4e36-a6ee-acd3bda2e854/08AvisoLegal-icon-1280px.jpg" />
    
		 <source media="(min-width: 1024px)" srcset="/dam/jcr:ff64dad3-a497-472a-aef3-9d87e573875e/08AvisoLegal-icon-1024px.jpg" />

		 <source media="(min-width: 768px)" srcset="/dam/jcr:3da294a6-3af1-4fdf-94fb-9566ad33841f/08AvisoLegal-icon-768px.jpg" />

      <source media="(min-width: 360px)" srcset="/dam/jcr:3e3b2c93-3a2a-4dd2-a65f-cd500bbdffc9/08AvisoLegal-icon-360px.jpg" />
      <img class="hero-image" src="/dam/jcr:3e3b2c93-3a2a-4dd2-a65f-cd500bbdffc9/08AvisoLegal-icon-360px.jpg" alt="08AvisoLegal-icon-360px"/>
    


          </picture>
        </div>
      </div>
    </div>
  </div>
</section>
<section class="section section-index-info-legal bgGray">
  <div class="container">
    <h2 class="section-title">Aviso Legal y condiciones de uso Web y App - Orange Bank sucursal en España</h2>
    <nav class="legal-navigation">
      <ol class="legal-navigation-list">
          <li class="legal-navigation-item"><a href="#titularidad">1. Titularidad del Sitio Web y la App </a></li>
          <li class="legal-navigation-item"><a href="#acceso">2. Condiciones de acceso y uso del Sitio Web y la App y de su contenido</a></li>
          <li class="legal-navigation-item"><a href="#obligaciones">3. Obligaciones de los usuarios</a></li>
          <li class="legal-navigation-item"><a href="#enlaces">4. Enlaces a otros sitios web</a></li>
          <li class="legal-navigation-item"><a href="#intelectual">5. Propiedad Intelectual e Industrial</a></li>
          <li class="legal-navigation-item"><a href="#responsabilidad">6. Limitación de Responsabilidad</a></li>
          <li class="legal-navigation-item"><a href="#datos">7. Protección de datos</a></li>
          <li class="legal-navigation-item"><a href="#cookies">8. Cookies</a></li>
          <li class="legal-navigation-item"><a href="#condiciones">9. Condiciones adicionales</a></li>
          <li class="legal-navigation-item"><a href="#legislacion">10. Legislación aplicable</a></li>
      </ol>
    </nav>  
  </div>
</section>

<section class="section section-info-legal bgGray">
  <div class="container">
    <article class="module-legal-info" id="titularidad">
      <h3 class="module-legal-info-title">1. Titularidad del Sitio Web</h3>
      <div class="wysiwyg">
        <p>www.orangebank.es es propiedad de ORANGE BANK, S.A., SUCURSAL EN ESPA&Ntilde;A (en adelante &ldquo;Orange Bank&rdquo;) con NIF W2503011E y domicilio en Paseo Club Deportivo, 1 Parque Empresarial La finca, 28223; Pozuelo de Alarc&oacute;n (Madrid) e inscrita en el Registro Mercantil, tomo 38478, folio 200, hoja M-684.416 inscripci&oacute;n 1&ordf;.&nbsp;</p>

<p><br />
Orange Bank es una entidad de cr&eacute;dito sujeta a la supervisi&oacute;n del Banco de Espa&ntilde;a e inscrita en el Registro de Sucursales de Entidades de Cr&eacute;dito Extranjeras Comunitarias del Banco de Espa&ntilde;a con el n&uacute;mero 1568.</p>

      </div>
    </article>
  </div>
</section>

<section class="section section-info-legal bgGray">
  <div class="container">
    <article class="module-legal-info" id="acceso">
      <h3 class="module-legal-info-title">2. Condiciones de acceso y uso del Sitio Web y de su contenido</h3>
      <div class="wysiwyg">
        <p>El uso del Sitio Web la atribuye la condici&oacute;n de usuario (en adelante, el &ldquo;Usuario&rdquo;) e implica aceptaci&oacute;n de las condiciones de uso y sus modificaciones. Lea atentamente este Aviso Legal cuando utilice el Sitio Web, ya que puede sufrir modificaciones.<br />
<br />
El uso del Sitio Web no establece ninguna relaci&oacute;n comercial con Orange Bank.&nbsp;<br />
Se proh&iacute;be el uso del Sitio Web con fines lesivos o que de cualquier forma sobrecarguen, da&ntilde;en o inutilicen las redes, servidores y dem&aacute;s equipos inform&aacute;ticos (hardware) o productos y aplicaciones inform&aacute;ticas (software), incluyendo:&nbsp;</p>

<ul>
	<li>Virus inform&aacute;ticos o c&oacute;digos, archivos o programas dise&ntilde;ados para interrumpir, da&ntilde;ar, o limitar el funcionamiento de equipos, o da&ntilde;ar u obtener acceso a los datos o informaci&oacute;n alojados o accesibles desde ellos.</li>
	<li>Suplantar identidades, interferir o interrumpir el servicio, servidores o redes conectadas a los servicios o incumplir los requisitos, procedimientos, pol&iacute;ticas o regulaciones de redes conectadas a los servicios.</li>
	<li>Descargar datos o contenidos de Orange Bank para conservarlos y crear una colecci&oacute;n de datos. Falsificar o alterar cualquier informaci&oacute;n de Orange Bank.</li>
	<li>Acceder, manipular o utilizar &aacute;reas no p&uacute;blicas del Sitio Web, la aplicaci&oacute;n o los sistemas inform&aacute;ticos.</li>
	<li>B&uacute;squeda de vulnerabilidad de sistema o red o violar medidas de seguridad o autenticaci&oacute;n.</li>
	<li>Intentar descifrar, descompilar, desensamblar los dise&ntilde;os o software titularidad de Orange Bank.</li>
	<li>Eliminar u ocultar las notas sobre derechos de autor, signos distintivos y marcas de Orange Bank o de terceros.</li>
</ul>

      </div>
    </article>
  </div>
</section>

<section class="section section-info-legal bgGray">
  <div class="container">
    <article class="module-legal-info" id="obligaciones">
      <h3 class="module-legal-info-title">3. Obligaciones de los usuarios</h3>
      <div class="wysiwyg">
        <p style="text-align:justify; margin-bottom:11px">El Usuario debe usar el Sitio Web, sus contenidos y herramientas conforme a su destino y posibilidades, de forma l&iacute;cita, cumpliendo la ley, el presente Aviso Legal y la&nbsp;<a href="/politica-privacidad">Pol&iacute;tica de Protecci&oacute;n de Datos</a> de Orange Bank.</p>

      </div>
    </article>
  </div>
</section>

<section class="section section-info-legal bgGray">
  <div class="container">
    <article class="module-legal-info" id="enlaces">
      <h3 class="module-legal-info-title">4. Enlaces a otros sitios web</h3>
      <div class="wysiwyg">
        <p>El Sitio Web pueden incluir enlaces, directorios e instrumentos de b&uacute;squeda que permiten acceder a sitios web de terceros.<br />
<br />
Orange Bank toma todas las medidas y precauciones posibles para evitar que los enlaces enlacen a una p&aacute;gina que vulnere derechos de terceros o contenga contenidos il&iacute;citos.<br />
<br />
No obstante, Orange Bank no se hace responsable de esos contenidos ajenos a Orange Bank. La presencia de estos enlaces no podr&aacute; interpretarse como un aval o conformidad de Orange Bank, salvo que Orange Bank as&iacute; lo manifieste expresamente.<br />
&nbsp;</p>

      </div>
    </article>
  </div>
</section>

<section class="section section-info-legal bgGray">
  <div class="container">
    <article class="module-legal-info" id="intelectual">
      <h3 class="module-legal-info-title">5. Propiedad Intelectual e Industrial</h3>
      <div class="wysiwyg">
        <p>Orange Bank o las sociedades del Grupo al que pertenece o sus partners y colaboradores son los &uacute;nicos titulares de los derechos de propiedad industrial e intelectual de la plataforma y tecnolog&iacute;as desarrolladas para este Sitio Web. Igualmente, Orange Bank es la titular o bien tiene licencia sobre los derechos de propiedad industrial e intelectual del nombre de dominio, del dise&ntilde;o y la imagen de este Sitio Web (en adelante, los &ldquo;Contenidos&rdquo;).&nbsp;<br />
<br />
Al facilitar el acceso a los Usuarios no se cede derecho alguno respecto de los Contenidos.&nbsp;<br />
Si el Usuario quiere reutilizar alguno de los Contenidos del Sitio Web deber&aacute; pedir autorizaci&oacute;n a Orange Bank.&nbsp;<br />
<br />
Uso de logos de otras entidades: Cuando el Usuario interopere con otras entidades, el Sitio Web pueden incluir el logo de la entidad ordenante o beneficiaria en dichas operaciones. El uso de estos logos por parte de Orange Bank siempre ser&aacute; conforme a las practicas leales en materias de propiedad industrial o comercial. En este sentido, el uso que realiza el Sitio Web de dichos logos tiene como finalidad principal, dar una mayor transparencia, control y seguridad sobre la operaci&oacute;n que realiza el usuario y en ning&uacute;n caso se utiliza dicho logo/marca para generar confusi&oacute;n, ni para un fin pernicioso o con &aacute;nimo de lucro.<br />
<br />
Las marcas mixtas o logos de otras entidades que el Sitio Web incluyen en las operaciones son de pertenencia del titular a nombre del cual se encuentra registrada la marca y en ning&uacute;n caso son titularidad de Orange Bank.<br />
&nbsp;</p>

      </div>
    </article>
  </div>
</section>

<section class="section section-info-legal bgGray">
  <div class="container">
    <article class="module-legal-info" id="responsabilidad">
      <h3 class="module-legal-info-title">6. Limitación de Responsabilidad</h3>
      <div class="wysiwyg">
        <p>El Usuario ser&aacute; el &uacute;nico responsable del contenido de sus comunicaciones a trav&eacute;s del Sitio Web.</p>

<ul>
	<li>Con respecto al contenido del Sitio Web</li>
</ul>

<p>Orange Bank actuar&aacute; diligentemente en la supresi&oacute;n, modificaci&oacute;n o eliminaci&oacute;n de los Contenidos o enlaces del Sitio Web, cuando proceda. Orange Bank podr&aacute; retirar cualquier contenido que un Cliente o Usuario pudiera introducir en el Sitio Web.</p>

<ul>
	<li>Exoneraci&oacute;n de responsabilidad por el uso del Sitio Web&nbsp;</li>
</ul>

<p>Orange Bank no garantiza la disponibilidad del Sitio Web, no tendr&aacute; responsabilidad por los da&ntilde;os y perjuicios que puedan derivarse de su falta de disponibilidad o continuidad. Corresponde al Usuario, en todo caso, instalar las herramientas adecuadas de detecci&oacute;n y desinfecci&oacute;n de programas da&ntilde;inos.<br />
Orange Bank no controla ni se responsabiliza del uso del Sitio Web, ni de sus Servicios y Contenidos por los Usuarios.<br />
Orange Bank podr&aacute; interrumpir el servicio en cualquier momento, con o sin preaviso.</p>

      </div>
    </article>
  </div>
</section>

<section class="section section-info-legal bgGray">
  <div class="container">
    <article class="module-legal-info" id="datos">
      <h3 class="module-legal-info-title">7. Protección de datos</h3>
      <div class="wysiwyg">
        <p>Orange Bank garantiza la seguridad y confidencialidad de los datos personales que el usuario facilite a trav&eacute;s del Sitio Web.&nbsp;</p>

<p>Los datos facilitados ser&aacute;n utilizados, entre otras finalidades, para prestar los servicios que se demanden a trav&eacute;s de la web, cumplir la normativa vigente, resolver dudas y consultas, as&iacute; como mantener contacto con el cliente.&nbsp;</p>

<p>Estos servicios se prestan de forma autom&aacute;tica, utilizando para ello los datos de comportamiento que forman el perfil del interesado extra&iacute;do de su navegaci&oacute;n y uso de la web.<br />
<br />
Los usuarios podr&aacute;n acceder, rectificar, suprimir, limitar, oponerse o portar los datos, enviando un correo electr&oacute;nico a:&nbsp;<a href="mailto:protecciondedatos@orangebank.es">protecciondedatos@orangebank.es</a>.&nbsp;Tambi&eacute;n pueden reclamar ante la Agencia Espa&ntilde;ola de Protecci&oacute;n de Datos.</p>

<p>El detalle de toda la informaci&oacute;n se encuentra en la <a href="/politica-privacidad">Pol&iacute;tica de Protecci&oacute;n de Datos</a>.<br />
&nbsp;</p>

      </div>
    </article>
  </div>
</section>

<section class="section section-info-legal bgGray">
  <div class="container">
    <article class="module-legal-info" id="cookies">
      <h3 class="module-legal-info-title">8. Cookies</h3>
      <div class="wysiwyg">
        <p style="text-align: justify;">Cuando el Usuario se conecta a nuestro Sitio Web se pueden instalar varias cookies en el dispositivo utilizado que permiten a Orange Bank reconocer el navegador de la terminal.</p>

<p style="text-align: justify;">En la <a href="/politica-cookies">Pol&iacute;tica de Cookies del Sitio Web</a> &nbsp;se encuentra informaci&oacute;n detallada sobre el uso de Cookies por parte de Orange Bank.</p>

      </div>
    </article>
  </div>
</section>

<section class="section section-info-legal bgGray">
  <div class="container">
    <article class="module-legal-info" id="condiciones">
      <h3 class="module-legal-info-title">9. Condiciones adicionales</h3>
      <div class="wysiwyg">
        <p>Determinados apartados del Sitio Web podr&aacute;n estar sujetos a t&eacute;rminos y condiciones espec&iacute;ficos que regulen funcionalidades concretas de dichos apartados. Orange Bank informar&aacute; a los Usuarios de esta circunstancia que los Usuarios deber&aacute;n aceptar para poder acceder al servicio.&nbsp;</p>

      </div>
    </article>
  </div>
</section>

<section class="section section-info-legal bgGray">
  <div class="container">
    <article class="module-legal-info" id="legislacion">
      <h3 class="module-legal-info-title">10. Legislación aplicable</h3>
      <div class="wysiwyg">
        <p>Las condiciones presentes se regir&aacute;n por la legislaci&oacute;n espa&ntilde;ola vigente.</p>

<p>Orange Bank se encuentra adherida a <a href="https://www.confianzaonline.es">Confianza Online</a> (Asociaci&oacute;n sin &aacute;nimo de lucro), inscrita en el Registro Nacional de Asociaciones Grupo 1, Secci&oacute;n 1, n&uacute;mero nacional 594400, CIF G85804011, Carrera de San Jer&oacute;nimo, 18, 4&ordm; 1, 28014 Madrid (Espa&ntilde;a). Para m&aacute;s informaci&oacute;n: <a href="http://www.confianzaonline.es">www.confianzaonline.es</a>.</p>

<p>Estas Condiciones Generales se rigen por la ley espa&ntilde;ola. Asimismo, en cumplimiento de lo dispuesto en la Ley de Resoluci&oacute;n Alternativa de Litigios, informamos a los consumidores que, como entidad adherida y en los t&eacute;rminos del&nbsp;<a href="https://www.confianzaonline.es/doc/codigo_etico_confianzaonline.pdf">C&oacute;digo </a><a href="http://www.confianzaonline.es/doc/codigo_etico_confianzaonline.pdf">de Conducta,</a> los usuarios podr&aacute;n acudir a <a href="http://www.confianzaonline.es">Confianza Online</a> para la resoluci&oacute;n alternativa de eventuales controversias, a trav&eacute;s de un <a href="https://www.confianzaonline.es/como-reclamar/formulario-de-reclamaciones/">formulario de reclamaciones</a>.&nbsp;Si &eacute;stas se refieren a transacciones electr&oacute;nicas con consumidores, o sobre protecci&oacute;n de datos cuando est&eacute;n relacionadas con este &aacute;mbito, las reclamaciones ser&aacute;n resueltas por el Comit&eacute; de Mediaci&oacute;n de Confianza Online, acreditado para la resoluci&oacute;n alternativa de litigios en materia de consumo. Si las reclamaciones versan sobre publicidad digital, o sobre protecci&oacute;n de datos relacionada con este &aacute;mbito, ser&aacute;n sometidas al Jurado de la Publicidad de AUTOCONTROL.&nbsp;<br />
<br />
Adem&aacute;s, te recordamos que puedes acceder a la plataforma de resoluci&oacute;n de litigios en l&iacute;nea de la Uni&oacute;n Europea haciendo <a href="https://ec.europa.eu/consumers/odr/main/?event=main.home2.show.">clic aqu&iacute;</a>.</p>

      </div>
    </article>
  </div>
</section><div class="modal-video">
    <div class="modal-overlay js-close-modal-video"></div>
    <div class="modal-container main-container"> 
        <div class="modal-content">
            <div class="close-modal-video js-close-modal-video"> <img src="/.resources/mgnl-ob-theme/webresources/images/icons/icon-close--white.svg" alt="Cerrar modal video"></div>
            <div class="modal-body"> 
            <iframe class="modal-video-iframe" src="#" allow="autoplay" allowfullscreen=""> </iframe>
            </div>
        </div>
    </div>
</div>    </main>
</div>






<footer class=" footer" id="footer">
    <div class="container">
        <div class="logos-footer-container">
            <a href="/" title="Home" class="logo-footer">
                <img src="/dam/jcr:e37f0725-82b6-4768-9510-d7e0baa70e89/logo-white.svg" alt="Orange Bank">
            </a>
            <div class="download-apps">
                <ul class="download-apps-list">

                </ul>
            </div>
        </div>

<nav class="navbar-footer">
    <ul class="navbar-footer--list">
        

<li>
		<span>Orange Bank</span>

<ul class="navbar-footer--sublist navbar-footer--sublist-social">
	


<li>
	<a href="/quienes-somos/" title="Quiénes somos">
		Quiénes somos
	</a>
</li>



<li>
	<a href="/blog/" title="Blog">
		Blog
	</a>
</li>



<li>
	<a href="/canal-de-denuncias/" title="Canal del informante">
		Canal del informante
	</a>
</li>



<li>
	<a href="/SAC/" title="SAC">
		SAC
	</a>
</li>
</ul>
</li>

<li>
		<span>Redes Sociales</span>

<ul class="navbar-footer--sublist navbar-footer--sublist-social">
	


<li>
	<a href="https://twitter.com/OrangeBankES?utm_campaign=es_br_pro_footer_footer&amp;utm_medium=web&amp;utm_source=footer" target="_blank" title="Twitter">
		<img class="icon-social" src="/.resources/mgnl-ob-theme/webresources/images/icons/x-white.png" alt="twitter-orange-bank">
		Twitter
	</a>
</li>






<li>
	<a href="https://www.instagram.com/orangebankes/?utm_campaign=es_br_pro_footer_footer&amp;utm_medium=web&amp;utm_source=footer" target="_blank" title="Instagram">
		<img class="icon-social" src="/.resources/mgnl-ob-theme/webresources/images/icons/instagram.svg" alt="instagram-orange-bank">
		Instagram
	</a>
</li>



<li>
	<a href="https://www.facebook.com/OrangeBankES/?utm_campaign=es_br_pro_footer_footer&amp;utm_medium=web&amp;utm_source=footer" target="_blank" title="Facebook">
		<img class="icon-social" src="/.resources/mgnl-ob-theme/webresources/images/icons/facebook.svg" alt="Facebook">
		Facebook
	</a>
</li>



<li>
	<a href="https://www.linkedin.com/company/orange-bank/?utm_campaign=es_br_pro_footer_footer&amp;utm_medium=web&amp;utm_source=footer" target="_blank" title="LinkedIn">
		<img class="icon-social" src="/.resources/mgnl-ob-theme/webresources/images/icons/linkedin.svg" alt="LinkedIn">
		LinkedIn
	</a>
</li>



<li>
	<a href="https://www.youtube.com/OrangeBankES?utm_campaign=es_br_pro_footer_footer&amp;utm_medium=web&amp;utm_source=footer" target="_blank" title="Youtube">
		<img class="icon-social" src="/.resources/mgnl-ob-theme/webresources/images/icons/youtube.svg" alt="Youtube">
		Youtube
	</a>
</li>
</ul>
</li>    </ul>
</nav>
<nav class="subnav-footer">
    <ul class="subnav-footer--list">
        


<li>
	<a href="/aviso-legal/" title="Aviso legal">
		Aviso Legal
	</a>
</li>



<li>
	<a href="/politica-privacidad/" title="Política de privacidad">
		Política de Privacidad
	</a>
</li>



<li>
	<a href="/politica-cookies/" title="Política de Cookies">
		Política de cookies
	</a>
</li>



<li>
	<a href="https://www.orangebank.fr/informations-financieres" target="_blank" title="Gobierno corporativo y Política de Remuneraciones">
		Gobierno corporativo y Política de Remuneraciones
	</a>
</li>



<li>
	<a href="/tablon-de-anuncios/" title="Tablon de anuncios">
		Tablón de Anuncios
	</a>
</li>



<li>
	<a href="/seguridad/" title="Seguridad">
		Seguridad
	</a>
</li>
    </ul>
</nav>    </div>
    <div class="section-online-confidence">
        <div class="container">
                
                	<a href="https://www.confianzaonline.es/empresas/orangebank.htm" target="blank" class="confidence-link" 
                	   title="Sellos de Confianza Online">
                
                <img class="logos" src="/dam/jcr:03f0ae12-8cbd-4f09-8c1d-afe46d26f4fe/sello-confianza-online.webp" 
                    alt="Sellos de Confianza Online">
                
                	</a>
            <div class="text"><p style="text-align: center;">Orange Bank, S.A., Sucursal en Espa&ntilde;a. Sede social en P.E. La Finca, P&ordm; del Club Deportivo, 1, Pozuelo de Alarc&oacute;n, 28223 Madrid. Inscrita en el Reg. Mercantil de Madrid Hoja M-684416, Tomo 38478, Folio 200, Secci&oacute;n 8. CIF: W2503011E. Inscrita en el&nbsp;Banco de Espa&ntilde;a n&ordm; 1568</p>
</div>
        </div>
    </div>
</footer>
        <script>
   document.addEventListener("DOMContentLoaded", function(event) {
       $( document ).ready(function() {
            var paramQuery = window.location.search;
            //var urlNew = "ob.orangebank.es?" + paramQuery[1];
    
            $('a[href*="ob.orangebank.es"]').each(function() {
               this.href= this.href + paramQuery;
                //$('a[href*="ob.orangebank.es"]').attr("href",urlNew);
            });
       });    
   });
</script>
</body>
</html>