<!DOCTYPE html>
<html lang="es">
<head>


<title>Política de privacidad</title>
<meta http-equiv="X-UA-Compatible" content="IE=Edge" />
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">


<meta name="robots" content="noindex,nofollow">	

			<link rel="canonical" href="https://orangebank.es/politica-privacidad/" />


<meta name="description" content="Política de privacidad Orange Bank">

		<meta property="og:title" content="Política de privacidad"/>
		<meta property="twitter:title" content="Política de privacidad"/>
<meta property="og:type" content="article" />
<meta property="og:url" content="https://orangebank.es/politica-privacidad/" />


    
      <meta property="og:image" content='https://orangebank.es/dam/jcr:9d281166-3c42-4b0b-a5d0-5757498a3179/padlock--1280.png' />
      <meta property="twitter:image" content='https://orangebank.es/dam/jcr:9d281166-3c42-4b0b-a5d0-5757498a3179/padlock--1280.png' />


	<meta property="og:description" content="Política de privacidad Orange Bank" />
	<meta property="twitter:description" content="Política de privacidad Orange Bank" />
	<meta property="article:author" content="OrangeBank" />

      	
<link rel="icon" href="/.resources/mgnl-ob-theme/webresources/favicon.png" /> 

<link rel="stylesheet" type="text/css" href="/.resources/mgnl-ob-theme/webresources/css/main.min~2024-06-20-10-15-02-240~cache.css" media="all" />

<script src="/.resources/mgnl-ob-theme/webresources/js/main.min~2024-06-19-14-37-32-741~cache.js"  defer  ></script>


        <link rel="preload" href="/.resources/mgnl-ob-theme/webresources/css/fonts/HelveticaNeue-Bold.woff2" as="font" type="font/woff2" crossorigin>
<link rel="preload" href="/.resources/mgnl-ob-theme/webresources/css/fonts/HelveticaNeue.woff2" as="font" type="font/woff2" crossorigin>
        <meta name="facebook-domain-verification" content="wzv3p1y4j5vqnan3j9edrcqwj50qw3" />
        <meta property="twitter:card" content="summary_large_image"/>
<meta property="twitter:site" content="@OrangeBankES"/>
</head>
<body>

        <script src="https://tags.tiqcdn.com/utag/orange-es/obes/prod/utag.sync.js"></script>
<!-- DataLayer Tealium -->
<script type="text/javascript">



var utag_data = {
  user_language : "es",  
  page_content : "web",
  session_useragent : navigator.userAgent, 
  user_country : "es", 
  page_categorization : "/OrangeBank/politica-privacidad", 
  page_domain : "orangebank.es", 
  page_language : "es", 
  page_name : "politica-privacidad", 
  page_path : "/politica-privacidad/",  
  page_section : "OrangeBank", 
  page_subsection : "politica-privacidad",  
  page_url : "https://orangebank.es/politica-privacidad/"
}
</script>

<script type="text/javascript">
    (function(a,b,c,d){
    a='https://tags.tiqcdn.com/utag/orange-es/obes/prod/utag.js';
    b=document;c='script';d=b.createElement(c);d.src=a;d.type='text/java'+c;d.async=true;
    a=b.getElementsByTagName(c)[0];a.parentNode.insertBefore(d,a);
    })();
</script>
  <div id="wrapper">
    <header class="header new-header header-sticky" id="header">





<div class="container">
    <div class="header-inner">
        <a href="/" title="Home" class="logo-header">
            <picture style="background-image: url(/dam/jcr:1ec3d3e7-25c2-4969-aa2f-53d4008fb6a6/logo-black--mini.svg)">
                <source media="(min-width: 768px)" srcset="/dam/jcr:241f5025-45cc-4a6d-8d66-e29294421341/logo-black.svg" />
                <img src="/dam/jcr:1ec3d3e7-25c2-4969-aa2f-53d4008fb6a6/logo-black--mini.svg" alt="logo-black--mini">
            </picture>
        
    </a>
        <nav class="navbar-default">
            <ul class="navbar-default--list">

	<li class=""><a href="/blog/" title="Blog">Actualidad</a>
            </ul>
            <button class="btn btn-menu hamburger js-toggleMenu hamburger--collapse">
                <span class="hamburger-box">
                <span class="hamburger-inner"></span>
                </span>
                <span class="hide-accesible">Mostrar / Ocultar Navegación</span>
            </button>
        </nav>
        <nav class="navbar-mobile">
            <ul class="navbar-mobile--list">

	<li class=""><a href="/blog/" title="Blog">Actualidad</a>
            </ul>
        </nav>
    </div>
</div>    </header>
    <main class="mainContent mainOverSticky" id="content">


<section class="section section-banner-cookies">
  <div class="container">
    <div class="section-inner">
      <div class="section-text">
        <h1 class="title-2 section-title">Política de privacidad</h1>
        <div class="section-description"><p>La privacidad de tus datos es tan importante para nosotros como para ti. En Orange Bank los utilizamos para dar estricto cumplimiento a la normativa vigente. Por supuesto, solo con tu permiso y consentimiento previos. As&iacute;, s&iacute;.</p>
</div>
      </div>
      <div class="section-image">
        <div class="bannerCookie-image-container">
          <picture>


      <source media="(min-width: 1440px)" srcset="/dam/jcr:37052061-e74f-49e2-9903-5786dcce07d8/padlock--1440.png" />

		<source media="(min-width: 1280px)" srcset="/dam/jcr:9d281166-3c42-4b0b-a5d0-5757498a3179/padlock--1280.png" />
    
		 <source media="(min-width: 1024px)" srcset="/dam/jcr:7edb549b-e906-4344-a0fa-396716c5fc8d/padlock--1024.png" />

		 <source media="(min-width: 768px)" srcset="/dam/jcr:45277a83-1b55-4c72-ad7a-7a691e0e384a/padlock--768.png" />

      <source media="(min-width: 360px)" srcset="/dam/jcr:053cae20-b48c-49ff-afdc-2f11166aa9cd/padlock--360.png" />
      <img class="hero-image" src="/dam/jcr:053cae20-b48c-49ff-afdc-2f11166aa9cd/padlock--360.png" alt="padlock--360"/>
    


          </picture>
        </div>
      </div>
    </div>
  </div>
</section>

<section class="section section-info-legal bgGray">
  <div class="container">
    <article class="module-legal-info" id="titularidad">
      
      <div class="wysiwyg">
        <table border="1" cellpadding="1" cellspacing="1">
	<tbody>
		<tr>
			<td>Responsable</td>
			<td>
			<p>Orange Bank S.A., Sucursal en Espa&ntilde;a: con CIF: W2503011E.<br />
			Direcci&oacute;n: Paseo del Club Deportivo N&ordm;1.Parque Empresarial la Finca, Pozuelo de Alarc&oacute;n, 28223, Madrid&nbsp;<br />
			Contacto del Delegado de Protecci&oacute;n de Datos de Orange Bank: <a href="mailto:dpo@orangebank.es"><strong>dpo@orangebank.es&nbsp;</strong></a></p>
			</td>
		</tr>
		<tr>
			<td>Finalidad</td>
			<td><span style="font-size:10.0pt"><span style="line-height:115%"><span style="font-family:&quot;Helvetica 45 Light&quot;,sans-serif">Tus datos ser&aacute;n utilizados para ponernos en contacto contigo y gestionar nuestra relaci&oacute;n contractual, resolver tus dudas y consultas, as&iacute; como dar cumplimiento a la normativa vigente. Asimismo, s&oacute;lo si lo consientes: (i) podremos utilizar tus datos para elaborar perfiles con informaci&oacute;n de fuentes internas y externas, (ii) enviarte comunicaciones comerciales y (ii) ceder tus a tos a terceros conforme se explica en las casillas de aceptaci&oacute;n y la Pol&iacute;tica de Privacidad. </span></span></span></td>
		</tr>
		<tr>
			<td>Destinatarios</td>
			<td>
			<p>Entre otros: administraciones p&uacute;blicas, ficheros de solvencia, terceros proveedores de servicios, o en su caso empresas del Grupo Orange.</p>
			</td>
		</tr>
		<tr>
			<td>Ejercicio de derechos</td>
			<td>
			<p style="text-align: justify;">Puedes acceder, rectificar, suprimir, limitar, oponerte,&nbsp;portar los datos,&nbsp;o&nbsp;solicitar la revisi&oacute;n de decisiones autom&aacute;ticas adoptadas por la entidad enviando un correo electr&oacute;nico a: <a href="mailto:protecciondedatos@orangebank.es">protecciondedatos@orangebank.es&nbsp;</a></p>
			</td>
		</tr>
		<tr>
			<td style="text-align: justify;">Informaci&oacute;n adicional</td>
			<td>
			<p>Podr&aacute;s obtener m&aacute;s informaci&oacute;n sobre el tratamiento de tus datos en nuestra Pol&iacute;tica de Privacidad.</p>
			</td>
		</tr>
	</tbody>
</table>

<p>&nbsp;</p>

      </div>
    </article>
  </div>
</section>
<section class="section section-index-info-legal bgGray">
  <div class="container">
    <h2 class="section-title">Política de privacidad Orange Bank, sucursal en España</h2>
    <nav class="legal-navigation">
      <ol class="legal-navigation-list">
          <li class="legal-navigation-item"><a href="#acceso">1. ¿Qué / cómo / cuándo y por qué se tratan tus datos?</a></li>
          <li class="legal-navigation-item"><a href="#obligaciones">2.¿Cómo puedes solicitar los derechos en materia de protección de datos?</a></li>
          <li class="legal-navigation-item"><a href="#enlaces">3. ¿De dónde obtenemos tus datos más allá de los que nos has facilitado?</a></li>
          <li class="legal-navigation-item"><a href="#intelectual">4. ¿Cómo y cuándo podemos compartir tus datos con terceros?</a></li>
          <li class="legal-navigation-item"><a href="#responsabilidad">5. ¿Tratamiento de tus datos de navegación de la Web?</a></li>
          <li class="legal-navigation-item"><a href="#tiempo-datos">6. ¿Cuánto tiempo conservamos tus datos?</a></li>
          <li class="legal-navigation-item"><a href="#terminar">7. Para terminar, ten en cuenta que:</a></li>
      </ol>
    </nav>  
  </div>
</section>

<section class="section section-info-legal bgGray">
  <div class="container">
    <article class="module-legal-info" id="acceso">
      <h3 class="module-legal-info-title">1. ¿Qué / cómo / cuándo y por qué se tratan tus datos?</h3>
      <div class="wysiwyg">
        <p>Orange Bank S.A. Sucursal en Espa&ntilde;a (en adelante, &ldquo;Orange Bank&rdquo; o la &ldquo;Entidad&rdquo;) puede llegar a tratar tus con varias finalidades distintas en funci&oacute;n de la relaci&oacute;n que mantengas en cada momento con la Entidad, de conformidad a la normativa sobre protecci&oacute;n de datos (principalmente el Reglamento General de Protecci&oacute;n de datos - Reglamento 2016/679 DEL PARLAMENTO EUROPEO Y DEL CONSEJO de 27 de abril de 2016 relativo a la protecci&oacute;n de las personas f&iacute;sicas en lo que respecta al tratamiento de datos personales y a la libre circulaci&oacute;n de estos datos y Ley Org&aacute;nica 3/2018, de 5 de diciembre, de Protecci&oacute;n de Datos Personales y garant&iacute;a de los derechos digitales).</p>

<p>La Entidad utilizar&aacute; los datos que nos facilites para que puedas acceder y gestionar los productos o servicios sobre productos financieros que ofrecemos y que solicites, as&iacute; como para que podamos comercializar otros productos o servicios que sean de tu inter&eacute;s, se ajusten a tus necesidades, tu perfil comercial/econ&oacute;mico o preferencias de otros sectores como los de seguros, telefon&iacute;a, viajes, entretenimiento, asesor&iacute;a, inmobiliario, ocio, consumo dom&eacute;stico y moda.&nbsp;</p>

<p>La forma de comercializar los productos y servicios de la Entidad se extiende a cualquier canal, incluso cualesquiera medios electr&oacute;nicos que la t&eacute;cnica lo permita, aunque en este &uacute;ltimo caso, ten en cuenta que existir&aacute; un aviso expreso para que prestes tu consentimiento previamente e informaci&oacute;n en el caso de no llevar a cabo este.&nbsp;</p>

<p>Ten en cuenta que cualquier formulario que completes a trav&eacute;s de la p&aacute;gina web de la entidad y/o de la App conlleva aparejado el tratamiento de tus datos para la actividad determinada que se soliciten (como acceso puntual de localizaci&oacute;n, uso puntual de la agenda&hellip;), ya que al facilitarlos de forma activa est&aacute;s prestando tu consentimiento al tratamiento.&nbsp;</p>

<p>Recuerda que todos tus datos ser&aacute;n incorporados a las bases de datos de la Entidad, as&iacute; como aquellos que facilites una vez que seas cliente, de acuerdo con las finalidades para los que fueron prestados, y que esos datos se seguir&aacute;n tratando aunque hayas cancelado con posterioridad la relaci&oacute;n contractual hasta el plazo previsto seg&uacute;n la finalidad, pero respetando en todo caso los plazos legales para su conservaci&oacute;n con las medidas t&eacute;cnicas y organizativas necesarias que garanticen la seguridad de esos datos para evitar su alteraci&oacute;n, p&eacute;rdida, tratamiento o acceso no autorizado.</p>

<p>Los tratamientos habituales de la Entidad son aquellos relativos a la verificaci&oacute;n de tu identidad, informaci&oacute;n sobre tu actividad laboral que nos permita tomar decisiones relacionadas la prevenci&oacute;n y detecci&oacute;n del fraude, blanqueo de capitales o an&aacute;lisis de solvencia para la recuperaci&oacute;n de deudas, as&iacute; como realizar an&aacute;lisis estad&iacute;sticos, de calidad o idoneidad de nuevos productos/ servicios y para controles internos de procesos.</p>

<p>En concreto, ORANGE BANK trata los datos personales de sus clientes como consecuencia del cumplimiento de obligaciones legales, siendo las principales las siguientes:</p>

<p>- Obligaciones de gesti&oacute;n legal, fiscal y administrativa de acuerdo con la Ley 58/2003, de 17 de diciembre, General Tributaria, Ley de Cumplimiento Tributario de Cuentas Extranjeras (FATCA, por sus siglas en ingl&eacute;s), Ley 10/2010, de 28 de abril, de prevenci&oacute;n del blanqueo de capitales y de la financiaci&oacute;n del terrorismo y Reglamento de la Ley 10/2010, de 28 de abril, de prevenci&oacute;n del blanqueo de capitales y de la financiaci&oacute;n del terrorismo).</p>

<p><br />
- En el marco de la lucha contra la financiaci&oacute;n del terrorismo y formas graves de delincuencia organizada y la prevenci&oacute;n del blanqueo de capitales y de conformidad con la Ley 10/2010, de 28 de abril, de prevenci&oacute;n del blanqueo de capitales y de la financiaci&oacute;n del terrorismo y Real Decreto 304/2014, de 5 de mayo, por el que se aprueba el Reglamento de la Ley 10/2010, de 28 de abril, de prevenci&oacute;n del blanqueo de capitales y de la financiaci&oacute;n del terrorismo).</p>

<p><br />
- Obligaciones para la Prevenci&oacute;n del Fraude en el caso de servicios de pago el Real Decreto-ley 19/2018, de 23 de noviembre, de servicios de pago y otras medidas urgentes en materia financiera y los est&aacute;ndares de EBA https://www.eba.europa.eu/regulation-and-policy/payment-services-and-electronic-money/guidelines-on-fraud-reporting-under-psd2.</p>

<p><br />
- Para evaluar la solvencia y riesgo de cr&eacute;dito del interesado de acuerdo con la Ley 10/2014, de 26 de junio, de ordenaci&oacute;n, supervisi&oacute;n y solvencia de entidades de cr&eacute;dito).</p>

<p><br />
- Para la actualizaci&oacute;n de datos en cumplimiento del Reglamento (UE) 2016/679 del Parlamento Europeo y del Consejo de 27 de abril de 2016 relativo a la protecci&oacute;n de las personas f&iacute;sicas en lo que respecta al tratamiento de datos personales y a la libre circulaci&oacute;n de estos datos y por el que se deroga la Directiva 95/46/CE (Reglamento General de Protecci&oacute;n de Datos)</p>

<p><br />
- Con el fin de dar contestaci&oacute;n a las reclamaciones recibidas o bien en cumplimiento al ejercicio de derechos en materia de protecci&oacute;n de datos, el (Reglamento General de Protecci&oacute;n de Datos, Ley Org&aacute;nica 3/2018, de 5 de diciembre, de Protecci&oacute;n de Datos Personales y garant&iacute;a de los derechos digitales), ORANGE BANK tratar&aacute; los datos de sus clientes conforme a las solicitudes que reciba.</p>

<p><br />
- Cualesquiera otras con el fin de dar cumplimiento a obligaciones normativas y, en consecuencia, la cesi&oacute;n de los datos que sean necesarios requeridos por parte de la Administraci&oacute;n P&uacute;blica, juzgados o tribunales.<br />
&nbsp;</p>

<p>Con motivo de la celeridad necesaria para poder celebrar el contrato, Orange Bank puede llegar a tomar decisiones sobre la admisibilidad o no de la operaci&oacute;n basadas &uacute;nicamente en sistemas autom&aacute;ticos. En el caso que no est&eacute;s de acuerdo con la decisi&oacute;n que se adopte por este proceso, no dudes en ponerte en contacto con la entidad para que pueda revisar tu solicitud. Asimismo, te informamos que la l&oacute;gica aplicada en dichas decisiones automatizadas ser&aacute;n los sistemas de scoring de an&aacute;lisis de riesgo de cr&eacute;dito de Orange Bank.</p>

<p>Asimismo, los Datos Personales podr&aacute;n ser obtenidos de la Compa&ntilde;&iacute;a Orange Telecomunicaciones a favor de ORANGE BANK. Estos datos solo ser&aacute;n remitidos cuando los clientes han consentido expresamente dicha cesi&oacute;n de sus datos para que ORANGE BANK pueda remitir comunicaciones personalizadas a sus gustos y preferencias.</p>

      </div>
    </article>
  </div>
</section>

<section class="section section-info-legal bgGray">
  <div class="container">
    <article class="module-legal-info" id="obligaciones">
      <h3 class="module-legal-info-title">2. ¿Cómo puedes solicitar los derechos en materia de protección de datos?</h3>
      <div class="wysiwyg">
        <p>El Cliente podr&aacute; ejercitar, los derechos de acceso, rectificaci&oacute;n y supresi&oacute;n de datos, as&iacute; como solicitar que se limite el tratamiento de sus datos personales, oponerse al mismo, o bien solicitar la portabilidad de sus datos, as&iacute; como solicitar la revisi&oacute;n de decisiones autom&aacute;ticas adoptadas por la entidad enviando un correo electr&oacute;nico a la siguiente direcci&oacute;n: protecciondedatos@orangebank.es</p>

<p>Recuerda que en cualquier momento puedes retirar el consentimiento otorgado para el tratamiento, as&iacute; como gestionar el resto de derechos a trav&eacute;s de la App cuando eres cliente.&nbsp;</p>

<p>Reclamaciones en materia de protecci&oacute;n de datos&nbsp;</p>

<p>El Cliente que entienda que se han visto vulnerados sus derechos en materia de protecci&oacute;n de datos o tenga cualquier reclamaci&oacute;n relativa a su informaci&oacute;n personal podr&aacute; dirigirse ante el Delegado de Protecci&oacute;n de Datos de Orange Bank a trav&eacute;s de la siguiente direcci&oacute;n de correo electr&oacute;nico: dpo@orangebank.es incluyendo copia de su DNI y en atenci&oacute;n del Delegado de Protecci&oacute;n de Datos.&nbsp;</p>

<p>En cualquier caso, los interesados siempre podr&aacute;n acudir ante la Agencia Espa&ntilde;ola de Protecci&oacute;n de Datos, autoridad de control en materia de protecci&oacute;n de datos, http://www.agpd.es.&nbsp;</p>

      </div>
    </article>
  </div>
</section>

<section class="section section-info-legal bgGray">
  <div class="container">
    <article class="module-legal-info" id="enlaces">
      <h3 class="module-legal-info-title">3. ¿De dónde obtenemos tus datos más allá de los que nos has facilitado?</h3>
      <div class="wysiwyg">
        <p style="text-align: justify;">Orange Bank puede obtener datos personales adem&aacute;s a trav&eacute;s de: (i) registros p&uacute;blicos, (ii) boletines oficiales, (iii) ficheros de solvencia (p&uacute;blicos y privados), (iv) agencias de prevenci&oacute;n del fraude, (v) bases de datos con fines de prevenci&oacute;n de blanqueo de capitales, (vi) internet, (vii) &oacute;rganos p&uacute;blicos, y (ix) empresas del Grupo Orange, en concreto, las siguientes:</p>

<table border="1" cellpadding="1" cellspacing="1">
	<tbody>
		<tr>
			<td>
			<p style="text-align: justify;"><strong>EMPRESAS DEL GRUPO ORANGE</strong></p>
			</td>
			<td>
			<p>Consulta y comunicaci&oacute;n de datos de identificaci&oacute;n, tanto personales como econ&oacute;micos, con la finalidad de efectuar prevenci&oacute;n del fraude y limitar el riesgo de Grupo, incluso utilizando evaluaciones mediante t&eacute;cnicas de scoring, del riesgo crediticio.</p>

			<p><span style="font-size:11.0pt"><span style="line-height:115%"><span style="font-family:&quot;Calibri&quot;,sans-serif"><a href="https://www.orange.es/acercadeorange/orangeespana/grupo-espana" style="color:blue; text-decoration:underline">Grupo Orange en Espa&ntilde;a</a> y<u> Orange Bank Francia SA</u></span></span></span></p>
			</td>
		</tr>
		<tr>
			<td><b>EQUIFAX (ASNEF) / EXPERIAN</b></td>
			<td>
			<p>Consulta y comunicaci&oacute;n de informaci&oacute;n sobre impagos (saldo y fecha).</p>
			</td>
		</tr>
		<tr>
			<td style="text-align: justify;"><strong>TESORER&Iacute;A GENERAL DE LA SEGURIDAD SOCIAL</strong></td>
			<td>
			<p>&nbsp;Previo consentimiento, consulta y comunicaci&oacute;n&nbsp; para la confirmaci&oacute;n de la actividad econ&oacute;mica para cumplir con la obligaci&oacute;n sobre prevenci&oacute;n del blanqueo de capitales y de la financiaci&oacute;n del terrorismo.</p>
			</td>
		</tr>
		<tr>
			<td><b>CIRBE</b></td>
			<td>
			<p>Consulta y comunicaci&oacute;n para cumplir con la obligaci&oacute;n de reportar/verificar a la Central de Riesgos del Banco de Espa&ntilde;a (C.I.R.B.E.) datos para la identificaci&oacute;n de las personas con relaci&oacute;n directa o indirecta de riesgo de cr&eacute;dito.</p>
			</td>
		</tr>
		<tr>
			<td><strong>IBERPAY</strong></td>
			<td>Consulta y comunicaci&oacute;n de operaciones de pago, con la finalidad de la prevenci&oacute;n del fraude, donde participa como corresponsable del tratamiento de los datos de los usuarios.&nbsp;</td>
		</tr>
		<tr>
			<td><strong>OTROS</strong></td>
			<td>
			<p>La Entidad efect&uacute;a comprobaciones de los datos facilitados por sus clientes durante toda la relaci&oacute;n contractual a trav&eacute;s de terceros, como la entidad bancaria de domiciliaci&oacute;n de los pagos.&nbsp;</p>
			</td>
		</tr>
	</tbody>
</table>

<p>Orange Bank puede comunicar tus datos a estos proveedores y colaboradores seg&uacute;n lo que hemos indicado en cada apartado correspondiente, en base a leg&iacute;timo inter&eacute;s y para dar cumplimiento a las obligaciones normativas citadas con anterioridad para verificar tu identidad, efectuar an&aacute;lisis de prevenci&oacute;n y detecci&oacute;n de delitos, tales como el fraude y/o el blanqueo de capitales, conocer tu solvencia para ayudar en la recuperaci&oacute;n de deudas, y poder gestionar la cuenta o la concesi&oacute;n de cr&eacute;ditos.&nbsp;</p>

<p>Estos proveedores y colaboradores nos proporcionan la posibilidad de ser m&aacute;s r&aacute;pidos y con una usabilidad sencilla a la hora de verificar tu identidad, efectuar an&aacute;lisis de prevenci&oacute;n y detecci&oacute;n de delitos, tales como el fraude y/o el blanqueo de capitales, conocer tu solvencia para ayudar en la recuperaci&oacute;n de deudas, y poder gestionar la cuenta o la concesi&oacute;n de cr&eacute;ditos.</p>

      </div>
    </article>
  </div>
</section>

<section class="section section-info-legal bgGray">
  <div class="container">
    <article class="module-legal-info" id="intelectual">
      <h3 class="module-legal-info-title">4. ¿Cómo y cuándo podemos compartir tus datos con terceros?</h3>
      <div class="wysiwyg">
        <p>La Entidad trabaja con m&uacute;ltiples proveedores y colaboradores, muchos de estos desempe&ntilde;an funcionalidades importantes que nos ayudan a darte un mejor servicio, por lo que es preciso comunicar tus datos de forma constante. Nuestra forma de hacer banca plenamente digital nos obliga a actualizarnos y usar un sistema operativo innovador, pero el intercambio de datos se efect&uacute;a en todo caso dentro de los m&aacute;s altos est&aacute;ndares de seguridad, seg&uacute;n el estado de la t&eacute;cnica.&nbsp;</p>

<p>Te informamos seguidamente de los datos de alguno de estos proveedores y colaboradores, para que tengas un mayor conocimiento de d&oacute;nde se tratan tus datos y con qu&eacute; finalidades.<br />
&nbsp;</p>

<table border="1" cellpadding="1" cellspacing="1" style="width: 100%;">
	<tbody>
		<tr>
			<td><strong>MASTERCARD</strong></td>
			<td>Es necesario para que puedas acceder a los servicios de pago a trav&eacute;s de nuestras tarjetas de d&eacute;bito/cr&eacute;dito.&nbsp;<br />
			<a href="https://www.mastercard.es/es-es/vision/ser-una-empresa-responsable/compromiso-con-la-privacidad/politica-de-privacidad-global.html">Pol&iacute;tica de Privacidad de Mastercard | Aviso de Privacidad Global. &nbsp;</a><br />
			&nbsp;</td>
		</tr>
		<tr>
			<td><b>APPLE</b></td>
			<td>Nos ayuda a verificar la identidad para acceder a los servicios que tengas contratados con la entidad, tambi&eacute;n puede proporcionarnos informaci&oacute;n que nos permita tomar decisiones relacionadas con an&aacute;lisis de prevenci&oacute;n y detecci&oacute;n de delitos, tales como el fraude y/o el blanqueo de capitales, o realizar an&aacute;lisis estad&iacute;sticos, an&aacute;lisis de solvencia, realizar test de pruebas de idoneidad sobre productos y servicios y sistemas, as&iacute; como para poder efectuar pagos a trav&eacute;s de Apple Pay. &nbsp;<br />
			<a href="https://www.apple.com/legal/privacy/es/">https://www.apple.com/legal/privacy/es/</a><br />
			&nbsp;</td>
		</tr>
		<tr>
			<td><b>SAMSUNG</b></td>
			<td>Nos ayuda a verificar la identidad para acceder a los servicios que tengas contratados con la Entidad, tambi&eacute;n puede proporcionarnos informaci&oacute;n que nos permita tomar decisiones relacionadas con an&aacute;lisis de prevenci&oacute;n y detecci&oacute;n de delitos, tales como el fraude y/o el blanqueo de capitales, o realizar an&aacute;lisis estad&iacute;sticos, an&aacute;lisis de solvencia, realizar test de pruebas de idoneidad sobre productos y servicios y sistemas, as&iacute; como para poder efectuar pagos a trav&eacute;s de Samsung Pay.&nbsp;<br />
			<a href="https://www.samsung.com/es/info/privacy_legal/local/">https://www.samsung.com/es/info/privacy_legal/local/</a><br />
			&nbsp;</td>
		</tr>
		<tr>
			<td><strong>GOOGLE</strong></td>
			<td>Nos ayuda a verificar la identidad para acceder a los servicios que tengas contratados con esta Entidad, tambi&eacute;n puede proporcionarnos informaci&oacute;n que nos permita tomar decisiones relacionadas con an&aacute;lisis de prevenci&oacute;n y detecci&oacute;n de delitos, tales como el fraude y/o el blanqueo de capitales, o realizar an&aacute;lisis estad&iacute;sticos, an&aacute;lisis de solvencia, realizar test de pruebas de idoneidad sobre productos, servicios y sistemas, as&iacute; como para poder efectuar pagos a trav&eacute;s de Google Pay (Google Ireland Limited).&nbsp;<br />
			<a href="https://payments.google.com/payments/apis-secure/get_legal_document?ldo=0&amp;ldt=privacynotice&amp;ldl=es">https://payments.google.com/payments/apis-secure/get_legal_document?ldo=0&amp;ldt=privacynotice&amp;ldl=es</a><br />
			&nbsp;</td>
		</tr>
		<tr>
			<td><strong>PAYCOMET</strong></td>
			<td>Facilita el servicio de Terminal Punto de Venta (TPV) virtual o dat&aacute;fono disponible a trav&eacute;s de la Banca M&oacute;vil. y se prestar&aacute; por un proveedor de servicios externo.<br />
			<a href="https://www.paycomet.com/politica-de-privacidad">https://www.paycomet.com/politica-de-privacidad</a><br />
			&nbsp;</td>
		</tr>
		<tr>
			<td><strong>BIZUM</strong></td>
			<td>Este servicio posibilita efectuar pagos desde tu m&oacute;vil.<br />
			<a href="https://bizum.es/politica-privacidad/">https://bizum.es/politica-privacidad/</a><br />
			&nbsp;</td>
		</tr>
	</tbody>
</table>

<p><br />
Estos proveedores y colaboradores&nbsp;&nbsp;est&aacute;n ubicados dentro de los estados miembros de la U.E. y&nbsp;cumplen en todo caso los est&aacute;ndares de requerimientos de la U.E. de conformidad con la normativa aplicable. Los datos recopilados pueden procesarse fuera de la Uni&oacute;n Europea, pero en estos casos, aseguramos con nuestros subcontratistas y socios un nivel adecuado de protecci&oacute;n de sus datos y de acuerdo con la regulaci&oacute;n aplicable. En concreto, nos aseguramos en todos los casos de que nuestros proveedores o socios:&nbsp;</p>

<ul>
	<li>est&eacute;n ubicados en un pa&iacute;s con legislaci&oacute;n que ofrece protecci&oacute;n adecuada.</li>
	<li>sean firmantes de las &quot;cl&aacute;usulas contractuales est&aacute;ndar&quot; de la Comisi&oacute;n Europea.</li>
	<li>est&eacute;n sujeto a normas internas vinculantes aprobadas por las autoridades que controlan la protecci&oacute;n de los datos personales.</li>
</ul>

<table border="1" cellpadding="1" cellspacing="1" style="width: 100%;">
	<tbody>
		<tr>
			<td><b>MAMBU</b></td>
			<td>Este proveedor es necesario para que puedas acceder a cualquiera de los servicios bancarios que prestamos. Tenemos cl&aacute;usulas contractuales est&aacute;ndar que aseguran el cumplimiento de la normativa europea sobre protecci&oacute;n de datos.<br />
			https://mambu.com/legal/es-privacy-policy</td>
		</tr>
		<tr>
			<td><strong>BIOCATCH</strong></td>
			<td>Este proveedor nos ayuda a verificar que eres tu qui&eacute;n interact&uacute;as a trav&eacute;s de la banca m&oacute;vil para hacer cualquier operaci&oacute;n. &nbsp;Esta entidad est&aacute; ubicada en uno de los pa&iacute;ses con legislaci&oacute;n que ofrece una protecci&oacute;n adecuada de acuerdo a la Comisi&oacute;n Europea.<br />
			https://www.biocatch.com/privacy-policy&nbsp;<br />
			&nbsp;</td>
		</tr>
	</tbody>
</table>

<p>Adem&aacute;s, tienes que tener en cuenta que estamos obligados a facilitar tus datos a &oacute;rganos judiciales, autoridades administrativas y de supervisi&oacute;n, as&iacute; como a entidades privadas especialmente autorizadas con la finalidad del cumplimiento de nuestras obligaciones legales o reglamentarias, ya sea en la lucha contra el blanqueo de dinero o la financiaci&oacute;n del terrorismo, la lucha contra el fraude y la organizaci&oacute;n de intercambios comerciales, &nbsp;para prop&oacute;sitos de impuestos y tributos, y cr&eacute;dito responsable.&nbsp;</p>

      </div>
    </article>
  </div>
</section>

<section class="section section-info-legal bgGray">
  <div class="container">
    <article class="module-legal-info" id="responsabilidad">
      <h3 class="module-legal-info-title">5. ¿Tratamiento de tus datos de navegación en la Web?</h3>
      <div class="wysiwyg">
        <p>Al usar la Web de la Entidad y s&oacute;lo en el caso que lo consientas, permitiremos el&nbsp; tratamiento de tus datos por Google, Inc.(en adelante Google Analytics), una compa&ntilde;&iacute;a de Delaware cuya oficina principal est&aacute; en el 1600 Amphitheatre Parkway, Mountain View (California), CA 94043, Estados Unidos (&quot;Google&quot;).</p>

<p>La prestaci&oacute;n de este servicio se efect&uacute;a a trav&eacute;s de &ldquo;cookies&rdquo;, por lo que se alojar&aacute;n archivos de texto en tu ordenador, con la finalidad de analizar el uso que haces de la web y App, as&iacute; como para recopilar informes de la actividad de la web / App y poder prestar otros servicios relacionados con la actividad de la web/App y del uso de Internet. Por favor, ten en cuenta que Google puede transmitir dicha informaci&oacute;n a terceros en caso de requerimientos normativos espec&iacute;ficos, pero en ning&uacute;n caso se asocia tu direcci&oacute;n IP con otro dato del que disponga Google.&nbsp;</p>

<p>Puedes denegar o revocar tu consentimiento al uso de cookies en cualquier momento conforme se indica en el apartado &ldquo;Como configurar las cookies&rdquo; en la Pol&iacute;tica de cookies. Adem&aacute;s, en esta Pol&iacute;tica puedes ver de forma concreta los puntos relativos al tratamiento de tus datos a trav&eacute;s de cookies.</p>

      </div>
    </article>
  </div>
</section>

<section class="section section-info-legal bgGray">
  <div class="container">
    <article class="module-legal-info" id="tiempo-datos">
      <h3 class="module-legal-info-title">6. ¿Cuánto tiempo conservamos tus datos?</h3>
      <div class="wysiwyg">
        <p>Todos tus datos ser&aacute;n incorporados a las bases de datos de la Entidad, as&iacute; como aquellos que facilites una vez que seas cliente, de acuerdo con las finalidades para los que fueron prestados, y que esos datos se seguir&aacute;n tratando aunque hayas cancelado con posterioridad la relaci&oacute;n contractual hasta el plazo previsto seg&uacute;n la finalidad, pero respetando en todo caso los plazos legales para su conservaci&oacute;n con las medidas t&eacute;cnicas y organizativas necesarias que garanticen la seguridad de esos datos para evitar su alteraci&oacute;n, p&eacute;rdida, tratamiento o acceso no autorizado.&nbsp;</p>

      </div>
    </article>
  </div>
</section>

<section class="section section-info-legal bgGray">
  <div class="container">
    <article class="module-legal-info" id="terminar">
      <h3 class="module-legal-info-title">7. Para terminar, ten en cuenta que:</h3>
      <div class="wysiwyg">
        <p>Nos reservamos el derecho de modificar o adaptar nuestras medidas de seguridad y protecci&oacute;n de datos, en particular debido a desarrollos tecnol&oacute;gicos, t&eacute;cnicos o regulatorios. Todos los clientes tienen que firmar una cl&aacute;usula sobre protecci&oacute;n de datos donde se facilita informaci&oacute;n adicional importante sobre el tratamiento de sus datos.</p>

      </div>
    </article>
  </div>
</section><div class="modal-video">
    <div class="modal-overlay js-close-modal-video"></div>
    <div class="modal-container main-container"> 
        <div class="modal-content">
            <div class="close-modal-video js-close-modal-video"> <img src="/.resources/mgnl-ob-theme/webresources/images/icons/icon-close--white.svg" alt="Cerrar modal video"></div>
            <div class="modal-body"> 
            <iframe class="modal-video-iframe" src="#" allow="autoplay" allowfullscreen=""> </iframe>
            </div>
        </div>
    </div>
</div>    </main>
</div>






<footer class=" footer" id="footer">
    <div class="container">
        <div class="logos-footer-container">
            <a href="/" title="Home" class="logo-footer">
                <img src="/dam/jcr:e37f0725-82b6-4768-9510-d7e0baa70e89/logo-white.svg" alt="Orange Bank">
            </a>
            <div class="download-apps">
                <ul class="download-apps-list">

                </ul>
            </div>
        </div>

<nav class="navbar-footer">
    <ul class="navbar-footer--list">
        

<li>
		<span>Orange Bank</span>

<ul class="navbar-footer--sublist navbar-footer--sublist-social">
	


<li>
	<a href="/quienes-somos/" title="Quiénes somos">
		Quiénes somos
	</a>
</li>



<li>
	<a href="/blog/" title="Blog">
		Blog
	</a>
</li>



<li>
	<a href="/canal-de-denuncias/" title="Canal del informante">
		Canal del informante
	</a>
</li>



<li>
	<a href="/SAC/" title="SAC">
		SAC
	</a>
</li>
</ul>
</li>

<li>
		<span>Redes Sociales</span>

<ul class="navbar-footer--sublist navbar-footer--sublist-social">
	


<li>
	<a href="https://twitter.com/OrangeBankES?utm_campaign=es_br_pro_footer_footer&amp;utm_medium=web&amp;utm_source=footer" target="_blank" title="Twitter">
		<img class="icon-social" src="/.resources/mgnl-ob-theme/webresources/images/icons/x-white.png" alt="twitter-orange-bank">
		Twitter
	</a>
</li>






<li>
	<a href="https://www.instagram.com/orangebankes/?utm_campaign=es_br_pro_footer_footer&amp;utm_medium=web&amp;utm_source=footer" target="_blank" title="Instagram">
		<img class="icon-social" src="/.resources/mgnl-ob-theme/webresources/images/icons/instagram.svg" alt="instagram-orange-bank">
		Instagram
	</a>
</li>



<li>
	<a href="https://www.facebook.com/OrangeBankES/?utm_campaign=es_br_pro_footer_footer&amp;utm_medium=web&amp;utm_source=footer" target="_blank" title="Facebook">
		<img class="icon-social" src="/.resources/mgnl-ob-theme/webresources/images/icons/facebook.svg" alt="Facebook">
		Facebook
	</a>
</li>



<li>
	<a href="https://www.linkedin.com/company/orange-bank/?utm_campaign=es_br_pro_footer_footer&amp;utm_medium=web&amp;utm_source=footer" target="_blank" title="LinkedIn">
		<img class="icon-social" src="/.resources/mgnl-ob-theme/webresources/images/icons/linkedin.svg" alt="LinkedIn">
		LinkedIn
	</a>
</li>



<li>
	<a href="https://www.youtube.com/OrangeBankES?utm_campaign=es_br_pro_footer_footer&amp;utm_medium=web&amp;utm_source=footer" target="_blank" title="Youtube">
		<img class="icon-social" src="/.resources/mgnl-ob-theme/webresources/images/icons/youtube.svg" alt="Youtube">
		Youtube
	</a>
</li>
</ul>
</li>    </ul>
</nav>
<nav class="subnav-footer">
    <ul class="subnav-footer--list">
        


<li>
	<a href="/aviso-legal/" title="Aviso legal">
		Aviso Legal
	</a>
</li>



<li>
	<a href="/politica-privacidad/" title="Política de privacidad">
		Política de Privacidad
	</a>
</li>



<li>
	<a href="/politica-cookies/" title="Política de Cookies">
		Política de cookies
	</a>
</li>



<li>
	<a href="https://www.orangebank.fr/informations-financieres" target="_blank" title="Gobierno corporativo y Política de Remuneraciones">
		Gobierno corporativo y Política de Remuneraciones
	</a>
</li>



<li>
	<a href="/tablon-de-anuncios/" title="Tablon de anuncios">
		Tablón de Anuncios
	</a>
</li>



<li>
	<a href="/seguridad/" title="Seguridad">
		Seguridad
	</a>
</li>
    </ul>
</nav>    </div>
    <div class="section-online-confidence">
        <div class="container">
                
                	<a href="https://www.confianzaonline.es/empresas/orangebank.htm" target="blank" class="confidence-link" 
                	   title="Sellos de Confianza Online">
                
                <img class="logos" src="/dam/jcr:03f0ae12-8cbd-4f09-8c1d-afe46d26f4fe/sello-confianza-online.webp" 
                    alt="Sellos de Confianza Online">
                
                	</a>
            <div class="text"><p style="text-align: center;">Orange Bank, S.A., Sucursal en Espa&ntilde;a. Sede social en P.E. La Finca, P&ordm; del Club Deportivo, 1, Pozuelo de Alarc&oacute;n, 28223 Madrid. Inscrita en el Reg. Mercantil de Madrid Hoja M-684416, Tomo 38478, Folio 200, Secci&oacute;n 8. CIF: W2503011E. Inscrita en el&nbsp;Banco de Espa&ntilde;a n&ordm; 1568</p>
</div>
        </div>
    </div>
</footer>
        <script>
   document.addEventListener("DOMContentLoaded", function(event) {
       $( document ).ready(function() {
            var paramQuery = window.location.search;
            //var urlNew = "ob.orangebank.es?" + paramQuery[1];
    
            $('a[href*="ob.orangebank.es"]').each(function() {
               this.href= this.href + paramQuery;
                //$('a[href*="ob.orangebank.es"]').attr("href",urlNew);
            });
       });    
   });
</script>
</body>
</html>