<!DOCTYPE html>
<!--[if lt IE 8]>      <html class="no-js lt-ie10 lt-ie9 lt-ie8"><![endif]-->
<!--[if IE 8]>         <html class="no-js lt-ie10 lt-ie9"><![endif]-->
<!--[if IE 9]>         <html class="no-js lt-ie10"><![endif]-->
<!--[if gt IE 9]><!--> <html class="no-js"><!--<![endif]-->
    <head>
        
	

        <meta charset="utf-8">
        <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
        <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" >
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="robots" content="noindex">
        <meta name="apple-mobile-web-app-capable" content="yes">
        <title>Schibsted</title>
        <link rel="shortcut icon" href="/favicon.ico">
                <link rel="stylesheet" type="text/css" href="https://d3iwtia3ndepsv.cloudfront.net/core/3.123.53/styles/pages/terms.css" media="all" />
                        <!--[if lt IE 9]><link rel="stylesheet" type="text/css" href="https://d3iwtia3ndepsv.cloudfront.net/core/3.123.53/styles/ie.css" media="all" /><![endif]-->
        <style></style>        <script type="text/javascript" src="https://d3iwtia3ndepsv.cloudfront.net/core/3.123.53/scripts/modernizr.js"></script>

        
    <script type="text/javascript">
        (function (w, d, n, t, s, a, b) {w[n] = w[n] || function() {
                (window[n].q = window[n].q || []).push(arguments)}; a = d.createElement(t);
                b = document.getElementsByTagName(t)[0];a.async = 1;a.src = s;b.parentNode.insertBefore(a, b)}
        )(window, document, 'pulse', 'script', '//sdk.pulse.schibsted.com/pulse.min.js');

        pulse('init', 'sdrn:schibsted:client:schibsted-account');

        pulse('update', {
            provider: {
                '@id': 'sdrn:schibsted:client:schibsted-account',
                component: 'schibsted-account',
                clientId: '4f1693a69daf7cce67000000',
                merchantId: '46000',
                realm: 'schibsted.com',
            },
            deployStage: 'pro',
            deployTag: 'spid-3.123.53',
            origin: {},
        });

        

        pulse(function(tracker) {
            tracker.getEnvironmentId().then(function(environmentId) {
                var pulseCookieValue = '__pulseEnvironmentId' + '=' + environmentId;
                var pulseCookiePath = 'path=/';
                var pulseCookieExpiry = 'expires=' + new Date(Date.now() + 365 * 24 * 60 * 60 * 1000).toUTCString();
                var pulseCookieSameSite = 'samesite=Lax';
                document.cookie = [pulseCookieValue, pulseCookiePath, pulseCookieExpiry, pulseCookieSameSite].join('; ') + ';';
            });
        });
    </script>
    </head>

<body class="slim-body ">

    <div class="c-layout c-layout--slim">

                    <div class="c-layout__header">
                <div class="c-layout__container">
                    <header class="c-siteHeader">
    <a class="c-siteHeader__brand" href="/index.php/account?page=terms" title="Schibsted">
                    <span class="c-siteHeader__brandName schibsted">
                Schibsted
            </span>
            </a>

    </header>
                </div>
            </div>
        
        <div class="c-layout__main">
            <div class="c-layout__container">

                <div class="main">
                    <div class="bd">
                        


<div class="mobile-agreement-navigation-icon-container">
    <div id="mobile-agreement-navigation-icon"></div>
</div>
<div id="mobile-agreement-navigation">
    <div class="top-level"><a href="/about/terms" class="nav-link active">Användarvillkor</a></div><ul class="second-level" id="mobile-terms-submenu"></ul>
</div>
<h1 class="agreement-title">Användarvillkor</h1>
<div id="agreement-navigation">
    <div class="top-level"><a href="/about/terms" class="nav-link active">Användarvillkor</a></div><ul class="second-level" id="terms-submenu"></ul>
</div>
<div class="agreement" data-js="agreementContainer">
                <p><strong>Anv&auml;ndningsvillkor f&ouml;r Schibsted-konto</strong></p>
<p><strong>Introduktion</strong></p>
<p>Dessa anv&auml;ndningsvillkor (&rdquo;<strong>Anv&auml;ndningsvillkor</strong>&rdquo;) reglerar din anv&auml;ndning (&rdquo;<strong>Du</strong>&rdquo; eller &rdquo;<strong>Dig</strong>&rdquo;) av Schibsted ASA:s och Schibsted News Media AB:s (gemensamt &rdquo;<strong>Schibsted</strong>&rdquo;)-inloggningssystem Schibsted-konto (&rdquo;<strong>Schibsted-konto</strong>&rdquo;). Schibsted tillhandah&aring;ller en rad digitala konsumentvarum&auml;rken med bland annat mediehus i v&auml;rldsklass i Skandinavien, ledande marknadsplatser och andra tj&auml;nster som st&auml;rker konsumenterna (&rdquo;Tj&auml;nsterna&rdquo;). Varje dag interagerar miljontals m&auml;nniskor med Tj&auml;nsterna. Mer information om Schibsted och de olika varum&auml;rkena och Tj&auml;nsterna <a href="https://info.privacy.schibsted.com/se/vad-ar-ett-schibsted-konto/" target="_top">hittar Du h&auml;r</a>.</p>
<p>F&ouml;r att f&aring; tillg&aring;ng till Tj&auml;nsterna m&aring;ste Du skapa ett Schibsted-konto. Med Schibsted-kontot kan Du enkelt och s&auml;kert logga in till flera Tj&auml;nster och hantera dina data p&aring; en plats. Du kan &auml;ven betala f&ouml;r n&aring;gra av Tj&auml;nsterna via ditt Schibsted-konto. Observera att s&auml;rskilda villkor g&auml;ller f&ouml;r de flesta Tj&auml;nsterna. Dessa Tj&auml;nstespecifika villkor reglerar de r&auml;ttsliga och kommersiella villkoren f&ouml;r din anv&auml;ndning av den relevanta Tj&auml;nsten. I h&auml;ndelse av motstridigheter mellan dessa Anv&auml;ndningsvillkor och de s&auml;rskilda anv&auml;ndningsvillkoren f&ouml;r en tj&auml;nst ska de s&auml;rskilda villkoren f&ouml;r Tj&auml;nsten ha f&ouml;retr&auml;de. Vi rekommenderar att Du l&auml;ser dessa Anv&auml;ndningsvillkor noggrant. Anv&auml;ndningsvillkoren kan d&aring; och d&aring; uppdateras utan att Du f&aring;r n&aring;got meddelande om det. Men vi meddelar Dig dock och kommer att be om ditt samtycke om vi g&ouml;r n&aring;gra betydande &auml;ndringar i Anv&auml;ndningsvillkoren.</p>
<p><strong>Schibsted-konto</strong></p>
<p>Registrera ett konto</p>
<p>Du m&aring;ste registrera ett Schibsted-konto f&ouml;r att f&aring; tillg&aring;ng till de Tj&auml;nster som kr&auml;ver inloggning. All information Du anger i samband med din registrering m&aring;ste vara korrekt och Du &auml;r personligen ansvarig f&ouml;r att h&aring;lla den uppdaterad. Du kan alltid &auml;ndra din registrerade information p&aring; profilsidan f&ouml;r ditt Schibsted-konto. Endast fysiska personer som har fyllt 15 &aring;r kan registrera ett Schibsted-konto. Andra regler och begr&auml;nsningar, till exempel h&ouml;gre minimi&aring;ldersgr&auml;nser, kan g&auml;lla f&ouml;r vissa Tj&auml;nster. N&auml;r Du registrerar ditt Schibsted-konto m&aring;ste Du ange information om din e-postadress eller ditt telefonnummer och f&ouml;r vissa Tj&auml;nster m&aring;ste Du &auml;ven ange annan information om Dig sj&auml;lv, till exempel namn, anv&auml;ndarnamn, &aring;lder, k&ouml;n och adress (dina &rdquo;<strong>Personuppgifter</strong>&rdquo;). Denna information kan senare automatiskt kompletteras med information som Du tillhandah&aring;ller n&auml;r Du anv&auml;nder en Tj&auml;nst. N&auml;r Du anv&auml;nder en Tj&auml;nst n&auml;r Du &auml;r inloggad med ditt Schibsted-konto f&aring;r leverant&ouml;ren av Tj&auml;nsten tillg&aring;ng till den information om Dig som &auml;r registrerad p&aring; Schibsted-kontot. Mer information om hur vi behandlar dina Personuppgifter och annan personlig information hittar Du under Integritet nedan.</p>
<p>Logga in med Schibsted-kontot</p>
<p>Med ditt Schibsted-konto blir Du ih&aring;gkommen och erbjuds snabbare, l&ouml;senordsfri inloggning till andra Tj&auml;nster som anv&auml;nder Schibsted-kontot. Om Du inte vill bli erbjuden detta kan Du avmarkera att Du vill bli ih&aring;gkommen (&rdquo;kom ih&aring;g mig&rdquo;) med ditt Schibsted-konto n&auml;r Du flyttar mellan Tj&auml;nster. Om Du har registrerat Dig som kund, medlem eller p&aring; annat s&auml;tt har antagit n&aring;gra skyldigheter relaterade till en Tj&auml;nst innan Du loggar in till Tj&auml;nsten med ditt Schibsted-konto f&ouml;r f&ouml;rsta g&aring;ngen kommer dina tidigare kontoinst&auml;llningar och ditt inneh&aring;ll att integreras som en del av ditt Schibsted-konto.</p>
<p>Dina inloggningsuppgifter</p>
<p>Ditt Schibsted-konto &auml;r personligt och Du ansvarar sj&auml;lv f&ouml;r all aktivitet som sker med hj&auml;lp av ditt Schibsted-konto. Om n&aring;gon f&aring;r tillg&aring;ng till dina inloggningsuppgifter kan de anv&auml;ndas f&ouml;r att best&auml;lla Tj&auml;nster eller produkter i ditt namn. D&auml;rf&ouml;r &auml;r det viktigt att Du skyddar dina inloggningsuppgifter s&aring; att de inte hamnar i fel h&auml;nder. Om Du k&auml;nner till eller har anledning att misst&auml;nka att n&aring;gon annan har tillg&aring;ng till dina inloggningsuppgifter ska Du omedelbart &auml;ndra dina inloggningsuppgifter p&aring; profilsidan f&ouml;r ditt Schibsted-konto. Du &auml;r personligen ansvarig f&ouml;r att logga ut fr&aring;n ditt Schibsted-konto och f&ouml;r att se till att Du inte l&auml;mnar din dator, telefon eller andra enheter o&ouml;vervakade medan Du &auml;r inloggad.</p>
<p>Avsluta ditt Schibsted-konto</p>
<p>Du kan n&auml;r som helst avsluta ditt Schibsted-konto. Observera dock att Du kan beh&ouml;va ha ett aktivt Schibsted-konto f&ouml;r att kunna anv&auml;nda Tj&auml;nsterna eller delar av Tj&auml;nsterna. I s&aring; fall har Du inte l&auml;ngre tillg&aring;ng till dessa Tj&auml;nster eller delar av Tj&auml;nsterna om Du avslutar ditt Schibsted-konto. Om Du har en aktiv prenumeration med en Tj&auml;nst som anv&auml;nder Schibsted-kontot m&aring;ste Du s&auml;ga upp den innan Du kan avsluta ditt Schibsted-konto.</p>
<p><strong>Anv&auml;nda Schibsted-kontot</strong></p>
<p>Laglig anv&auml;ndning</p>
<p>Du &auml;r ansvarig f&ouml;r att se till att all anv&auml;ndning av ditt Schibsted-konto och Tj&auml;nsterna sker enligt dessa Anv&auml;ndningsvillkor, de s&auml;rskilda villkoren f&ouml;r de relevanta Tj&auml;nsterna samt till&auml;mplig lag och allm&auml;nt accepterad praxis.</p>
<p>Bryta mot dessa Anv&auml;ndningsvillkor</p>
<p>Om ditt Schibsted-konto har anv&auml;nts i strid med dessa Anv&auml;ndningsvillkor eller de s&auml;rskilda villkoren f&ouml;r en Tj&auml;nst, eller om Schibsted rimligen tror att s&aring;dan &ouml;vertr&auml;delse har skett eller kommer att ske, kan Schibsted permanent eller tillf&auml;lligt st&auml;nga av eller blockera din &aring;tkomst till ditt Schibsted-konto utan f&ouml;reg&aring;ende varning.</p>
<p>Tillg&auml;nglighet</p>
<p>Ditt Schibsted-konto kan d&aring; och d&aring; vara helt eller delvis otillg&auml;ngligt p&aring; grund av systemunderh&aring;ll eller av andra sk&auml;l. Vi str&auml;var efter att s&aring; snart som m&ouml;jligt meddela Dig om eventuella begr&auml;nsningar av tillg&auml;ngligheten. Schibsted ansvarar dock under inga omst&auml;ndigheter f&ouml;r eventuella konsekvenser eller skador som uppst&aring;r till f&ouml;ljd av att Du inte kan anv&auml;nda ditt Schibsted-konto p&aring; det avsedda s&auml;ttet.</p>
<p><strong>Integritet</strong></p>
<p>F&ouml;r att kunna erbjuda ett Schibsted-konto kommer Schibsted att samla in och behandla dina Personuppgifter i syfte att administrera Schibsted-kontot. Mer information om hur Schibsted behandlar och skyddar dina Personuppgifter och annan personlig information hittar Du i v&aring;r <a href="https://info.privacy.schibsted.com/se/schibsted-sverige-personuppgiftspolicy/" target="_top">personuppgiftspolicy</a>.</p>
<p><strong>Immateriella r&auml;ttigheter</strong></p>
<p>Schibsted innehar de immateriella r&auml;ttigheterna till text, bilder, design och annat material och information som blir tillg&auml;ngligt genom ditt anv&auml;ndande av Schibsted-kontot, och till den underliggande programkoden f&ouml;r Schibsted-kontot. S&aring;dant material och s&aring;dan information f&aring;r inte anv&auml;ndas p&aring; n&aring;got annat s&auml;tt &auml;n inom ramen f&ouml;r normal anv&auml;ndning av ditt Schibsted-konto.</p>
<p><strong>&Auml;ndringar i Schibsteds erbjudanden</strong></p>
<p>Schibsted kan n&auml;r som helst och utan f&ouml;reg&aring;ende meddelande besluta att avsluta Schibsted-kontot eller ers&auml;tta Schibsted-kontot med en annan inloggningsl&ouml;sning. I s&aring; fall f&ouml;rbeh&aring;ller sig Schibsted r&auml;tten att avsluta ditt Schibsted-konto, vilket sker efter att Du har f&aring;tt information om en s&aring;dan upps&auml;gning. Information kan l&auml;mnas i ett meddelande till din registrerade e-postadress.</p>
<p><strong>&Ouml;verl&aring;telse</strong></p>
<p>Du godk&auml;nner h&auml;rmed att det avtal Du har ing&aring;tt med Schibsted genom att acceptera dessa Anv&auml;ndningsvillkor kan, utan ditt samtycke, &ouml;verl&aring;tas till ett dotterbolag till Schibsted ASA eller till Schibsted News Media AB eller till en tredje part i samband med en f&ouml;rs&auml;ljning av hela eller delar av verksamheten som ocks&aring; omfattar Schibsted-konto.</p>
<p><strong>G&auml;llande lag och tvistl&ouml;sning</strong></p>
<p>Dessa Anv&auml;ndningsvillkor och din anv&auml;ndning av ditt Schibsted-konto regleras av svensk lagstiftning. Tvister som r&ouml;r dessa Anv&auml;ndningsvillkor avg&ouml;rs av svenska domstolar vid Stockholms tingsr&auml;tt som f&ouml;rsta instans. Du kan ocks&aring; f&aring; din tvist pr&ouml;vad av Allm&auml;nna reklamationsn&auml;mnden: <a href="https://www.arn.se/konsument/" target="_top">https://www.arn.se/konsument/</a></p>
<p><strong>Kontakta oss</strong></p>
<p>Om Du har n&aring;gra fr&aring;gor eller kommentarer om dessa Anv&auml;ndningsvillkor kontaktar Du den som ansvarar f&ouml;r den Tj&auml;nst Du f&ouml;rs&ouml;ker f&aring; &aring;tkomst till med Schibsted-kontot.</p>
<p><strong>Anv&auml;ndningsvillkor f&ouml;r Schibsted-konto</strong></p>
<p><strong>Introduktion</strong></p>
<p>Dessa anv&auml;ndningsvillkor (&rdquo;<strong>Anv&auml;ndningsvillkor</strong>&rdquo;) reglerar din anv&auml;ndning (&rdquo;<strong>Du</strong>&rdquo; eller &rdquo;<strong>Dig</strong>&rdquo;) av Schibsted ASA:s och Schibsted News Media AB:s (gemensamt &rdquo;<strong>Schibsted</strong>&rdquo;)-inloggningssystem Schibsted-konto (&rdquo;<strong>Schibsted-konto</strong>&rdquo;). Schibsted tillhandah&aring;ller en rad digitala konsumentvarum&auml;rken med bland annat mediehus i v&auml;rldsklass i Skandinavien, ledande marknadsplatser och andra tj&auml;nster som st&auml;rker konsumenterna (&rdquo;Tj&auml;nsterna&rdquo;). Varje dag interagerar miljontals m&auml;nniskor med Tj&auml;nsterna. Mer information om Schibsted och de olika varum&auml;rkena och Tj&auml;nsterna <a href="https://info.privacy.schibsted.com/se/vad-ar-ett-schibsted-konto/" target="_top">hittar Du h&auml;r</a>.</p>
<p>F&ouml;r att f&aring; tillg&aring;ng till Tj&auml;nsterna m&aring;ste Du skapa ett Schibsted-konto. Med Schibsted-kontot kan Du enkelt och s&auml;kert logga in till flera Tj&auml;nster och hantera dina data p&aring; en plats. Du kan &auml;ven betala f&ouml;r n&aring;gra av Tj&auml;nsterna via ditt Schibsted-konto. Observera att s&auml;rskilda villkor g&auml;ller f&ouml;r de flesta Tj&auml;nsterna. Dessa Tj&auml;nstespecifika villkor reglerar de r&auml;ttsliga och kommersiella villkoren f&ouml;r din anv&auml;ndning av den relevanta Tj&auml;nsten. I h&auml;ndelse av motstridigheter mellan dessa Anv&auml;ndningsvillkor och de s&auml;rskilda anv&auml;ndningsvillkoren f&ouml;r en tj&auml;nst ska de s&auml;rskilda villkoren f&ouml;r Tj&auml;nsten ha f&ouml;retr&auml;de. Vi rekommenderar att Du l&auml;ser dessa Anv&auml;ndningsvillkor noggrant. Anv&auml;ndningsvillkoren kan d&aring; och d&aring; uppdateras utan att Du f&aring;r n&aring;got meddelande om det. Men vi meddelar Dig dock och kommer att be om ditt samtycke om vi g&ouml;r n&aring;gra betydande &auml;ndringar i Anv&auml;ndningsvillkoren.</p>
<p><strong>Schibsted-konto</strong></p>
<p>Registrera ett konto</p>
<p>Du m&aring;ste registrera ett Schibsted-konto f&ouml;r att f&aring; tillg&aring;ng till de Tj&auml;nster som kr&auml;ver inloggning. All information Du anger i samband med din registrering m&aring;ste vara korrekt och Du &auml;r personligen ansvarig f&ouml;r att h&aring;lla den uppdaterad. Du kan alltid &auml;ndra din registrerade information p&aring; profilsidan f&ouml;r ditt Schibsted-konto. Endast fysiska personer som har fyllt 15 &aring;r kan registrera ett Schibsted-konto. Andra regler och begr&auml;nsningar, till exempel h&ouml;gre minimi&aring;ldersgr&auml;nser, kan g&auml;lla f&ouml;r vissa Tj&auml;nster. N&auml;r Du registrerar ditt Schibsted-konto m&aring;ste Du ange information om din e-postadress eller ditt telefonnummer och f&ouml;r vissa Tj&auml;nster m&aring;ste Du &auml;ven ange annan information om Dig sj&auml;lv, till exempel namn, anv&auml;ndarnamn, &aring;lder, k&ouml;n och adress (dina &rdquo;<strong>Personuppgifter</strong>&rdquo;). Denna information kan senare automatiskt kompletteras med information som Du tillhandah&aring;ller n&auml;r Du anv&auml;nder en Tj&auml;nst. N&auml;r Du anv&auml;nder en Tj&auml;nst n&auml;r Du &auml;r inloggad med ditt Schibsted-konto f&aring;r leverant&ouml;ren av Tj&auml;nsten tillg&aring;ng till den information om Dig som &auml;r registrerad p&aring; Schibsted-kontot. Mer information om hur vi behandlar dina Personuppgifter och annan personlig information hittar Du under Integritet nedan.</p>
<p>Logga in med Schibsted-kontot</p>
<p>Med ditt Schibsted-konto blir Du ih&aring;gkommen och erbjuds snabbare, l&ouml;senordsfri inloggning till andra Tj&auml;nster som anv&auml;nder Schibsted-kontot. Om Du inte vill bli erbjuden detta kan Du avmarkera att Du vill bli ih&aring;gkommen (&rdquo;kom ih&aring;g mig&rdquo;) med ditt Schibsted-konto n&auml;r Du flyttar mellan Tj&auml;nster. Om Du har registrerat Dig som kund, medlem eller p&aring; annat s&auml;tt har antagit n&aring;gra skyldigheter relaterade till en Tj&auml;nst innan Du loggar in till Tj&auml;nsten med ditt Schibsted-konto f&ouml;r f&ouml;rsta g&aring;ngen kommer dina tidigare kontoinst&auml;llningar och ditt inneh&aring;ll att integreras som en del av ditt Schibsted-konto.</p>
<p>Dina inloggningsuppgifter</p>
<p>Ditt Schibsted-konto &auml;r personligt och Du ansvarar sj&auml;lv f&ouml;r all aktivitet som sker med hj&auml;lp av ditt Schibsted-konto. Om n&aring;gon f&aring;r tillg&aring;ng till dina inloggningsuppgifter kan de anv&auml;ndas f&ouml;r att best&auml;lla Tj&auml;nster eller produkter i ditt namn. D&auml;rf&ouml;r &auml;r det viktigt att Du skyddar dina inloggningsuppgifter s&aring; att de inte hamnar i fel h&auml;nder. Om Du k&auml;nner till eller har anledning att misst&auml;nka att n&aring;gon annan har tillg&aring;ng till dina inloggningsuppgifter ska Du omedelbart &auml;ndra dina inloggningsuppgifter p&aring; profilsidan f&ouml;r ditt Schibsted-konto. Du &auml;r personligen ansvarig f&ouml;r att logga ut fr&aring;n ditt Schibsted-konto och f&ouml;r att se till att Du inte l&auml;mnar din dator, telefon eller andra enheter o&ouml;vervakade medan Du &auml;r inloggad.</p>
<p>Avsluta ditt Schibsted-konto</p>
<p>Du kan n&auml;r som helst avsluta ditt Schibsted-konto. Observera dock att Du kan beh&ouml;va ha ett aktivt Schibsted-konto f&ouml;r att kunna anv&auml;nda Tj&auml;nsterna eller delar av Tj&auml;nsterna. I s&aring; fall har Du inte l&auml;ngre tillg&aring;ng till dessa Tj&auml;nster eller delar av Tj&auml;nsterna om Du avslutar ditt Schibsted-konto. Om Du har en aktiv prenumeration med en Tj&auml;nst som anv&auml;nder Schibsted-kontot m&aring;ste Du s&auml;ga upp den innan Du kan avsluta ditt Schibsted-konto.</p>
<p><strong>Anv&auml;nda Schibsted-kontot</strong></p>
<p>Laglig anv&auml;ndning</p>
<p>Du &auml;r ansvarig f&ouml;r att se till att all anv&auml;ndning av ditt Schibsted-konto och Tj&auml;nsterna sker enligt dessa Anv&auml;ndningsvillkor, de s&auml;rskilda villkoren f&ouml;r de relevanta Tj&auml;nsterna samt till&auml;mplig lag och allm&auml;nt accepterad praxis.</p>
<p>Bryta mot dessa Anv&auml;ndningsvillkor</p>
<p>Om ditt Schibsted-konto har anv&auml;nts i strid med dessa Anv&auml;ndningsvillkor eller de s&auml;rskilda villkoren f&ouml;r en Tj&auml;nst, eller om Schibsted rimligen tror att s&aring;dan &ouml;vertr&auml;delse har skett eller kommer att ske, kan Schibsted permanent eller tillf&auml;lligt st&auml;nga av eller blockera din &aring;tkomst till ditt Schibsted-konto utan f&ouml;reg&aring;ende varning.</p>
<p>Tillg&auml;nglighet</p>
<p>Ditt Schibsted-konto kan d&aring; och d&aring; vara helt eller delvis otillg&auml;ngligt p&aring; grund av systemunderh&aring;ll eller av andra sk&auml;l. Vi str&auml;var efter att s&aring; snart som m&ouml;jligt meddela Dig om eventuella begr&auml;nsningar av tillg&auml;ngligheten. Schibsted ansvarar dock under inga omst&auml;ndigheter f&ouml;r eventuella konsekvenser eller skador som uppst&aring;r till f&ouml;ljd av att Du inte kan anv&auml;nda ditt Schibsted-konto p&aring; det avsedda s&auml;ttet.</p>
<p><strong>Integritet</strong></p>
<p>F&ouml;r att kunna erbjuda ett Schibsted-konto kommer Schibsted att samla in och behandla dina Personuppgifter i syfte att administrera Schibsted-kontot. Mer information om hur Schibsted behandlar och skyddar dina Personuppgifter och annan personlig information hittar Du i v&aring;r <a href="https://info.privacy.schibsted.com/se/schibsted-sverige-personuppgiftspolicy/" target="_top">personuppgiftspolicy</a>.</p>
<p><strong>Immateriella r&auml;ttigheter</strong></p>
<p>Schibsted innehar de immateriella r&auml;ttigheterna till text, bilder, design och annat material och information som blir tillg&auml;ngligt genom ditt anv&auml;ndande av Schibsted-kontot, och till den underliggande programkoden f&ouml;r Schibsted-kontot. S&aring;dant material och s&aring;dan information f&aring;r inte anv&auml;ndas p&aring; n&aring;got annat s&auml;tt &auml;n inom ramen f&ouml;r normal anv&auml;ndning av ditt Schibsted-konto.</p>
<p><strong>&Auml;ndringar i Schibsteds erbjudanden</strong></p>
<p>Schibsted kan n&auml;r som helst och utan f&ouml;reg&aring;ende meddelande besluta att avsluta Schibsted-kontot eller ers&auml;tta Schibsted-kontot med en annan inloggningsl&ouml;sning. I s&aring; fall f&ouml;rbeh&aring;ller sig Schibsted r&auml;tten att avsluta ditt Schibsted-konto, vilket sker efter att Du har f&aring;tt information om en s&aring;dan upps&auml;gning. Information kan l&auml;mnas i ett meddelande till din registrerade e-postadress.</p>
<p><strong>&Ouml;verl&aring;telse</strong></p>
<p>Du godk&auml;nner h&auml;rmed att det avtal Du har ing&aring;tt med Schibsted genom att acceptera dessa Anv&auml;ndningsvillkor kan, utan ditt samtycke, &ouml;verl&aring;tas till ett dotterbolag till Schibsted ASA eller till Schibsted News Media AB eller till en tredje part i samband med en f&ouml;rs&auml;ljning av hela eller delar av verksamheten som ocks&aring; omfattar Schibsted-konto.</p>
<p><strong>G&auml;llande lag och tvistl&ouml;sning</strong></p>
<p>Dessa Anv&auml;ndningsvillkor och din anv&auml;ndning av ditt Schibsted-konto regleras av svensk lagstiftning. Tvister som r&ouml;r dessa Anv&auml;ndningsvillkor avg&ouml;rs av svenska domstolar vid Stockholms tingsr&auml;tt som f&ouml;rsta instans. Du kan ocks&aring; f&aring; din tvist pr&ouml;vad av Allm&auml;nna reklamationsn&auml;mnden: <a href="https://www.arn.se/konsument/" target="_top">https://www.arn.se/konsument/</a></p>
<p><strong>Kontakta oss</strong></p>
<p>Om Du har n&aring;gra fr&aring;gor eller kommentarer om dessa Anv&auml;ndningsvillkor kontaktar Du den som ansvarar f&ouml;r den Tj&auml;nst Du f&ouml;rs&ouml;ker f&aring; &aring;tkomst till med Schibsted-kontot.</p>
    </div>
<script type="text/javascript">
    document.addEventListener('readystatechange', function docStateChange(e) {
        if (e.target.readyState === 'complete') {
            e.target.removeEventListener('readystatechange', docStateChange);
            SPiD.agreementNavigation();
        }
    });
</script>


            </div>
</div>


    </div><!-- / .c-layout__container -->
</div><!-- / .c-layout__main -->

<div class="c-layout__footer">
    <div class="c-layout__container">


<footer class="media mvm">
    <div class="img">
            </div>
    <div class="bd alright">
        <a href="/about/terms" class="nowrap subtle mls">Användarvillkor</a>&nbsp;
        <a href="https://info.privacy.schibsted.com/se/vad-ar-ett-schibsted-konto/" class="nowrap subtle mls" target="_blank" rel="noopener">Om Schibsted-konto</a>
    </div>
</footer>


    </div><!-- / .c-layout__container -->
</div><!-- / .c-layout__footer -->

</div><!-- / .c-layout -->

<svg style="display:none">

    <symbol id="icon_infoCircle" viewBox="0 0 30 30">
        <circle fill="#004F91" cx="15" cy="15" r="15"></circle>
        <text font-family="TimesNewRomanPS-ItalicMT, Times New Roman" font-size="22" font-style="italic" font-weight="normal" fill="#FFFFFF">
            <tspan x="11.8876953" y="22">i</tspan>
        </text>
    </symbol>

    <symbol id="icon_infoCircleOutlined" viewBox="0 0 30 30">
        <circle stroke="#004F91" cx="15" cy="15" r="14" stroke-width="1" fill="none"></circle>
        <text font-family="TimesNewRomanPS-ItalicMT, Times New Roman" font-size="22" font-style="italic" font-weight="normal" fill="#004F91">
            <tspan x="11.8876953" y="22">i</tspan>
        </text>
    </symbol>

</svg>

<script type="text/javascript">
    var SPiD = this.SPiD || {};
    SPiD.i18n = {
        email: {
            requiredForLogin: "E-postadress krävs för att logga in",
            requiredForPasswordTrigger: "Ange e-postadressen vi ska skicka påminnelsen till",
            requiredForSignup: "E-postadress krävs för att skapa konto",
            missingAt: "Det behövs ett @",
            missingUser: "Det behöver vara något före @",
            missingDomain: "Det behöver vara något efter @",
            missingTLD: "Har du glömt .se eller .com?",
            almostHotmail: "Menade du hotmail<strong>.com</strong>?",
            almostGmail: "Menade du gmail<strong>.com</strong>?",
            required: "E-postadress krävs"
        },

        password: {
            requiredForLogin: "Lösenord krävs för att logga in",
            requiredForReset: "Skriv in ett nytt lösenord",
            requiredForAuthenticate: "Skriv in ditt lösenord",
            requiredLength: "Lösenordet måste vara minst {length} tecken",
            show: "Visa",
            hide: "Dölj"
        },

        phone: {
            requiredForCode: "Vi behöver ditt telefonnummer för att skicka en SMS kod",
            requiredForKlarnaInvoice: "Vi behöver ditt telefonnummer för att hämta din adress",
            requiredForPlatformKlarnaInvoice: "Telefonnummer krävs",
            invalid: "Numret ser inte rätt ut",
            requiredOperator: "Välj din mobiloperatör",
        },

        smsCode: {
            requiredForPurchase: "Du ska ha fått en kod skickat till din telefon. Skriv in den här.",
            invalid: "Koden innehåller sex siffror",
            invalidLength: "Koden innehåller {length} siffror"
        },

        code: {
            requiredForLogin: "Koden krävs för att logga in",
            requiredForSetup: "Koden krävs för att konfigurera detta"
        },

        eula: {
            requiredAcceptance: "Du måste godkänna användarvillkoren"
        },

        pp: {
            requiredAcceptance: "Du måste godkänna personuppgiftspolicyn"
        },

        dateOfBirth: {
            requiredCustomField: "Du behöver skriva in ditt födelsedatum",
            dayFormat: "Ogiltigt format för dag",
            monthFormat: "Ogiltigt format för månad",
            yearFormat: "Ogiltigt format för år"
        },

        familyName: {
            required: "Du behöver skriva in ditt efternamn"
        },

        givenName: {
            required: "Du behöver skriva in ditt förnamn"
        },

        gender: {
            requiredCustomField: "Du behöver välja ett kön"
        },

        displayName: {
            requiredCustomField: "Du behöver välja ett visningsnamn"
        },
        address: {
            requiredStreetAddress: "Vänligen ange din gatuadress",
            requiredPostalCode: "Vänligen ange ditt postnummer",
            postalCodeNumbers: "Postnumret ska bara innehålla siffror",
            requiredLocality: "Vänligen ange din postort",
            requiredCountry: "Vänligen ange ditt land"

        },

        name: {
            requiredForInvoice: "Ange hela ditt namn"
        },

        ssn: {
            requiredForKlarnaInvoice: "Vi behöver ditt personnummer för att hämta din adress",
            requiredForPlatformKlarnaInvoice: "Personnummer krävs",
            requiredLength: "Personumret du angett är inte giltigt. Försök igen med följande format: YYMMDDNNNN"
        },

        toggle: {
            show: "mer",
            hide: "mindre"
        },

        choosePaymentMethod: {
            requiredPaymentMethod: "Vänligen välj en betalningsmetod",
            otherMethods: "Andra betalsätt",
            payNow: "Betala nu",
            payWithSpidCash: "Betala med Cash",
            continue: "Fortsätt",
            pleaseChoose: "Välj betalningssätt",
            pleaseWait: "Vänligen vänta"
        },

        enterPaymentDetails: {
            labelPleaseWait: "Vänligen vänta"
        },

        preferredSendBy: {
            klarna: "Vänligen välj hur du vill motta fakturan."
        },

        ABtest: {
            login: "Logga in",
            createUser: "Skapa konto",
            poweredBy: "Vi använder"
        }
    };
</script>

<script type="text/javascript" src="https://d3iwtia3ndepsv.cloudfront.net/core/3.123.53/scripts/main.js"></script>
<script type="text/javascript" src="https://d3iwtia3ndepsv.cloudfront.net/core/3.123.53/scripts/index.js"></script>

	


    <script type="text/javascript">
        (function(){
            var event = {
                object: {
                    '@type': 'Page',
                    '@id': 'sdrn:schibsted-account:page:spidterms',
                    'name': 'spidterms',
                },
                name: 'Användarvillkor',
            };

            

            

            

            pulse('trackPageView', event);

        })();
    </script>
</body>



</html>
